{"art-along-the-path": ["Un renard se repose au sommet d'un rocher ensoleillé. Le sentier se sépare en deux pour contourner le rocher, puis se recombine de l'autre côté.", "Un arbre énorme pousse au détour du sentier, apparemment en bonne santé. Cependant, un tronc de deux pieds a été enlevé, laissant la cime de l'arbre planer, sans aucun support. À la place du tronc manquant, un pendule en cristal est attaché à la partie supérieure de l'arbre, suspendu au centre du soi-disant tronc. Un glyphe détaillé a été gravé dans la souche inférieure, représentant une étoile à huit branches avec des axes pour \"Oui\", \"Non\", \"Confiance\" et \"Trompeur\". Lorsque les gens passent, le pendule se déplace pour pointer vers différentes zones du glyphe.", "Une centaine de baguettes ont été plantées, pointe en avant, dans le sol au bord du sentier, formant un petit champ de bâtons. Chaque baguette semble avoir un style différent, et certaines semblent affecter la vie végétale environnante par leur présence.", "Un grand pot d'argile rouge a été placé sur le côté en haut des chutes d'un ruisseau voisin. L'arrière du pot a été retiré pour permettre à l'eau de s'écouler, modifiant le cours de la cascade pour qu'elle s'écoule par la bouche du pot, donnant l'effet d'une coulée constante.", "Un énorme poisson koi illusoire nage à travers les arbres de la forêt le long du sentier. De temps en temps, il plonge pour passer juste à côté de la fête. A chaque fois qu'il le fait, l'air sent la menthe fraîche.", "Une paire de gigantesques bois de cerf est arquée au-dessus de la piste, au-dessus des têtes des participants, avec de la place à revendre. Des cordes scintillantes avec des étoiles en verre soufflé ont été suspendues à différents endroits de la ramure.", "Une échelle grossièrement taillée mène à un tourbillon de bâtons au sommet d'un fourré. Cela ressemble presque à un énorme nid d'oiseaux. L'intérieur ne peut être vu qu'en montant l'échelle. A l'intérieur se trouve un lit rembourré abrité qui peut accueillir deux personnes confortablement.", "La sculpture d'une clé métallique géante est adossée à un vieil arbre. Elle est étiquetée \"Important\".", "Un seul arbre dans la forêt, à quelques mètres du sentier, brille de lumière réfractée. En regardant de plus près, l'arbre entier semble avoir été sculpté dans une tourmaline massive d'un bleu profond.", "Une petite rotonde en marbre a été construite au bord d'une rivière. Elle peut accueillir confortablement trois personnes, mais n'offre aucun abri car le toit est en fer forgé. Au centre de la rotonde se trouve une petite statue d'un chat tenant fièrement un poisson dans sa gueule.", "On peut voir un petit chalet moussu sur une branche du sentier. Le chalet est fait de pin rouge avec des tuiles vertes. Son toit est un clocher pointu avec un coppola allumé. Le cottage semble trop petit pour que quelqu'un y vive vraiment, peut-être assez d'espace pour se protéger de la pluie qui passe. À l'intérieur, les murs de la maison sont entièrement peints d'une carte détaillée de la région. Une ration journalière pour deux personnes se trouve dans un coffre près de l'entrée.", "Une statue d'un ange avec une grande épée en pierre se dresse à droite du sentier. Plusieurs petites poches ont été déposées à ses pieds.", "Un chien errant s'approche de vous sur le sentier et décide de marcher avec vous. Il a un bandana rouge attaché autour du cou. Après environ un kilomètre, il s'éloigne à nouveau.", "Un arbre devant nous fleurit hors saison. En regardant de plus près, à la base de chaque fleur, un anneau d'argent s'adapte parfaitement. Si on enlève l'anneau, la fleur se fane et meurt.", "Un arbre sur le côté du chemin a poussé selon un modèle non naturel. Le tronc s'est divisé en plusieurs branches, la plus extérieure formant un losange, et les plus intérieures formant des \"trous\" autour d'une autre dans une sorte de motif de tissage. Les branches se recombinent toutes pour former le tronc après le motif en diamant et le reste de l'arbre semble être normal.", "Une souche d'arbre couverte de pièces de monnaie tordues. On dirait que les passants ont coincé les bords des centimes et d'autres petites pièces dans les fissures et l'écorce de cette grande souche et les ont pliés vers le bas pour créer un effet d'écaille sur l'écorce. Au fil des ans, lorsque l'espace de l'écorce s'est épuisé, des pièces de monnaie ont été coincées entre d'autres pièces, et ainsi de suite, faisant grandir la souche au fil du temps.", "Une vaste collection de lampes et de lanternes a été suspendue tout autour du chemin, certaines le long des côtés dans des branches d'arbres ou accrochées à des tiges de fer, certaines pendent d'en haut, d'autres sont posées directement sur le sol. Aucune lampe n'est identique, certaines sont en fer, d'autres en bois, d'autres en papier, certaines ornées, d'autres élaborées, certaines elfiques, d'autres naines. La nuit, elles s'illuminent toutes seules, s'allumant au fur et à mesure du coucher du soleil, sans schéma précis.", "En avant, le sentier de montagne cède la place à une falaise abrupte avec un escalier descendant. Le long du chemin, plusieurs piscines artificielles d'eau turquoise se déversent l'une dans l'autre à partir d'une source locale. Les bassins se rejoignent et sont équipés d'un banc immergé pouvant accueillir entre 5 et 10 personnes. Aucune autre personne ne peut être vue.", "Devant vous, vous pouvez clairement voir la neige tomber, quelle que soit la saison. Le sentier passe par le centre d'une ville miniature sculptée à partir de cure-dents. La ville est massivement détaillée, les plus hauts bâtiments de 4 étages n'atteignant que la hauteur de la poitrine. De minuscules lumières ont été enchantées dans les lampadaires et les maisons. La neige tombe doucement ici, se posant sur le sol, mais ne s'accumule jamais plus d'un pouce.", "Le long du sentier se trouvent des sphères de fer, creuses à l'intérieur, d'un diamètre de 2 pieds environ. La coquille de fer a été découpée pour montrer une scène de forêt faite en métal, chaque sphère a une scène différente. Quelqu'un a allumé un feu de camp à l'intérieur de chaque sphère. Le feu à l'intérieur de la sculpture rétroéclaire les découpes en fer et éclaire le sentier.", "Le long de ce sentier, quelqu'un a ramassé des bâtons et des brindilles sur le sol. Puis, ils ont tissé les bâtons ensemble pour faire huit arches en forme d'œuf placées juste au-dessus du chemin. Les arches font environ 2 mètres de haut, et on peut facilement les traverser.", "Lorsque vous vous approchez de cette section du sentier, vous pouvez voir un humanoïde chatoyant debout près d'un arbre, souriant poliment. Lorsque vous êtes assez près, la silhouette humaine - un jeune homme portant un costume trois pièces bien taillé - vous propose une visite. Si vous acceptez la visite, il vous parlera d'une bataille historique qui s'est déroulée dans cette même forêt il y a des centaines d'années, lorsque les terres étaient disputées entre les elfes et un clan de centaures. Si vous refusez, l'humanoïde vous souhaite bonne chance et reprend son sourire poli.", "Au détour d'un sentier, juste à droite, quelqu'un a placé un cylindre de marbre blanc parfaitement lisse de 2 mètres de haut. En faisant le tour de l'arrière du cylindre, on découvre qu'un visage très détaillé a été sculpté dans une profonde fissure du marbre.", "Au début, on pense que quelqu'un a peut-être renversé un sac de pièces, mais on se rend compte que les pièces éparpillées deviennent de plus en plus denses, presque comme une mosaïque. Sur une dizaine de mètres, le sentier est parfaitement pavé de pièces, avant de s'interrompre à nouveau. Les pièces semblent provenir de toutes les régions, en petites coupures. Faut-il laisser quelques pièces pour poursuivre le chemin ?", "Au sommet d'un séquoia massif, vous pouvez clairement voir une seule fenêtre, éclairée de l'intérieur. Après avoir regardé pendant un certain temps, la lumière s'éteint et la fenêtre disparaît.", "Des poteries cassées jonchent le sol. Des morceaux de pots de fleurs cassés sont disposés tout autour des racines des arbres, ce qui donne l'impression que ces arbres ont éclaté de leur ancien contenant assez rapidement.", "De loin, on dirait que cet arbre dégage une énergie vive et ardente sur le sol. En y regardant de plus près, quelqu'un a pris les feuilles mortes de la forêt et les a disposées autour de la base d'un noyer massif de manière à ce que les jaunes soient les plus proches du tronc, puis les oranges, puis les rouges, et qu'elles irradient en suivant un motif pour créer cet effet.", "Dans la forêt dense, quelqu'un a construit une simple structure en bois pour une maison, sans murs ni toit. Au centre de la maison, ils ont suspendu un lustre allumé et placé une belle table en acajou pour huit personnes, avec un service complet. La table, les assiettes et le chandelier sont devenus usés avec le temps, fissurés et sales.", "Dans la forêt, quelque chose de vaguement humanoïde attire votre attention, juste un instant. C'est au fond des broussailles mais, en bougeant légèrement la tête, vous pouvez à peine distinguer la silhouette d'une personne. Si le groupe inspecte plus avant, il trouvera une sculpture de taille humaine faite entièrement d'une surface réfléchissante, pour refléter la forêt qui l'entoure.", "Dans la forêt verte luxuriante, un cercle massif d'obsidienne, d'environ 6 mètres de diamètre, a été placé juste à côté du sentier. Il est surélevé d'environ 2 pieds par rapport au sol, soutenu par des pieds en fer forgé. Une pluie récente a rempli la surface légèrement concave d'eau parfaitement lisse et réfléchissante. Après avoir regardé pendant un moment, une goutte d'eau tombe d'un arbre, perturbant la surface lisse.", "Il a plu récemment, le sol est humide et boueux. En poursuivant votre chemin, vous tombez sur un jeu de cartes qui a été éparpillé dans la forêt, certaines cartes dans le sentier, d'autres dans les arbres, d'autres encore à moitié enterrées, mais toutes sont propres et intactes. Si le groupe parvient à rassembler toutes les cartes, elles se dispersent à nouveau immédiatement de la main de leur détenteur, dans toute la forêt.", "De chaque côté du sentier, deux ailes massives en pierre ont été placées, s'élevant vers le ciel.", "Les marques de peinture sur les arbres de cette forêt s'assemblent sous un angle de vue spécifique pour former le portrait d'un elfe, sous tous les autres angles, la peinture ressemble simplement à un désordre chaotique.", "En passant près d'un large ruisseau, vous apercevez un chat errant qui marche dans l'eau. À votre grande surprise, l'eau s'enroule autour du chat, le gardant parfaitement au sec. D'un geste habile, le chat attrape un poisson sur le mur d'eau devant lui et quitte le ruisseau, toujours sec, maintenant nourri.", "Des champignons en verre parfaitement transparents ont été placés dans la forêt autour du sentier, presque imperceptibles si ce n'est pour leurs étranges déformations du sol.", "Plutôt que de construire un pont au-dessus de ce ruisseau, quelqu'un a creusé un tunnel en dessous. L'intérieur du tunnel est éclairé par un groupe de papillons de nuit luminescents.", "Plusieurs crânes d'animaux sont empilés à droite du sentier. Chacun a été délicatement sculpté avec un motif complexe, sans perdre l'intégrité structurelle des crânes.", "Plusieurs fenêtres en verre dans des cadres en bois ont été éparpillées autour de ce chemin, appuyées contre des arbres et posées sur le sol.", "Plusieurs lanternes ont été suspendues le long du sentier ici. Elles sont toutes faites de feuilles bleues ou de pétales de fleurs tombant vers le bas, les lumières planant doucement étant emprisonnées dans le paquet de feuilles. Les feuilles sont enveloppées de fer noir qui est ensuite formé en crochet pour que les lanternes puissent être facilement suspendues.", "Plusieurs rondins ont été placés le long du sentier ainsi que dans la forêt. Les rondins sont fissurés et les fissures ont été remplies de résine claire. La nuit, la résine brille de mille feux, éclairant le chemin.", "Plusieurs troncs d'arbres ont été dépouillés de leurs branches et de leur écorce. Des visages et des formes d'animaux ont été sculptés dans le bois restant, toujours enraciné dans le sol.", "Plusieurs arbres ont été abattus le long de ce sentier, et leurs souches ont été creusées et plantées de fleurs sauvages et d'herbes locales. Certaines d'entre elles arborent une grande citrouille placée au centre de la souche, avec des plantes grimpantes enroulées autour des racines.", "Quelqu'un a construit un toit en treillis pour couvrir cette section du chemin. La glycine y pousse et fait tomber des fleurs violettes parfumées au-dessus de la tête. Des lanternes carrées et trapues ont été suspendues entre les fleurs, mais elles ne sont pas éclairées.", "Quelqu'un est passé par cette section de la forêt et a creusé le sol loin du sentier pour former une sorte de vue de haut d'une maison. La \"fosse\" se trouve à environ 1,80 m de profondeur et contient des meubles et des murs formés à partir du sol, en évitant les racines des arbres dans la mesure du possible. La maison serpente le long du chemin et n'est pas traditionnellement carrée ou régulière. Le chemin n'est pas touché, mais il divise cette sorte de \"maison\" en deux.", "Quelqu'un a suspendu un pentagramme fait de bâtons à un arbre surplombant le chemin, et a attaché chaque point de l'étoile avec un paquet différent d'herbes sèches.", "Quelqu'un a suspendu des lanternes sur ce tronçon du sentier forestier. La nuit, elles s'illuminent d'une lumière élémentaire et colorée. De temps en temps, on croit voir une lanterne au loin dans la forêt, loin du sentier. C'est probablement une illusion d'optique.", "Quelqu'un a tricoté une longue bande sinueuse de fil coloré pour couvrir le chemin sur les 10 prochains mètres. Le fil semble résistant aux taches et résilient, car les couleurs sont restées fidèles pendant je ne sais combien de temps. Marcher dessus est très doux et agréable.", "Quelqu'un a placé des formes de robe le long du sentier. Au fil du temps, la forêt s'est réappropriée les robes. Des mousses se drapent sur certaines, des vignes rampent sur d'autres, des fleurs ont fleuri autour de la base d'une robe, formant un décolleté très impressionnant. Chaque mannequin semble avoir fait pousser une belle robe ou un beau costume.", "Quelqu'un a placé d'énormes sphères lumineuses dans les arbres à proximité, qui ont commencé à pousser sur les sphères avec le temps. Les sphères brillent d'un jaune orange et font entre 30 cm et 1,5 m de diamètre. Certaines sont placées en hauteur dans des branches tombantes, d'autres sont enfouies dans les racines des arbres.", "Quelqu'un a posé des bornes kilométriques le long du sentier, de grandes dalles de pierre locale avec des chiffres nains soigneusement gravés. Elles ne sont pas espacées de manière égale et ne semblent pas refléter la distance de manière précise.", "Quelqu'un a pris les têtes de vieilles pelles cassées et les a attachées à la base pour faire une énorme pomme de pin en métal. Puis ils l'ont placé sur ce sentier, pour une raison quelconque.", "La base d'un séquoia massif a été décorée de papillons illusoires, aux ailes violettes irisées. Les papillons volent en s'agglutinant sur l'écorce de l'arbre, si bien qu'on ne peut même pas voir l'écorce. Ils ne la recouvrent que par plaques, avec de petites traînées de papillons voltigeant jusqu'au tronc de l'arbre.", "Les clôtures qui bordent ce sentier sont constituées d'arbres vivants, dont la croissance est telle que leurs troncs s'entrecroisent. Au sommet de ces clôtures, les arbres poussent des feuilles d'un vert éclatant. Au-delà de la clôture, la prairie est ouverte.", "La forêt devant nous est remplie de cabanes à oiseaux de formes et de styles différents. Des graines pour oiseaux ont été dispersées et des mangeoires sont suspendues au bord du sentier. La forêt entière est vivante avec les cris des oiseaux.", "La forêt a changé pour devenir méticuleusement entretenue, ressemblant plus à un jardin qu'à la nature sauvage. Au pied de chaque arbre de la forêt, pendant un kilomètre, se trouve une petite table avec un bonsaï, une miniature parfaite de l'arbre sous lequel il a été placé. Au bout d'un kilomètre, vous rencontrez un vieil homme qui s'occupe d'un bonsaï, qui ne correspond pas encore parfaitement à son arbre respectif. L'homme vous invite à prendre un repas et à recevoir une bénédiction de la forêt.", "La forêt semble se remettre d'un incendie, peut-être un ou deux ans auparavant. Dans le sillage de l'incendie, quelqu'un est venu avec de la résine translucide colorée, la versant dans les fissures des arbres et des troncs à moitié brûlés et remodelant les parties qui ont été brûlées. Avec le retour de la végétation, la forêt apparaît lumineuse et surréaliste.", "La forêt, qui était sauvage au début de votre voyage, a été débarrassée de tous les arbres, à l'exception des bouleaux [saules, érables, etc.], et il n'y a plus de feuilles sur le sol. Vous ne voyez pas de souches. Vous vérifiez la nature (10 ou plus) et vous constatez que de nombreuses parcelles de terre ont été remplies de terre fraîche. Une observation attentive révèle que cette parcelle de la piste forestière s'écarte légèrement de votre carte, mais se recoupe avec la piste attendue lorsque la forêt de bouleaux se termine.", "La section suivante du chemin est clairement indiquée, et pourtant, quiconque s'en approche a la forte envie d'éviter le chemin, ressentant un mélange d'émerveillement devant la forêt et d'agacement devant le chemin. Il n'y a pas de sortilège pour forcer quelqu'un à quitter le sentier, seulement une suggestion. Une plaque disposée de part et d'autre du sentier indique \"La route la moins fréquentée\" Kevyn Picot. Multimédia : Forêt, enchantement.", "Le chemin s'approche d'un étang. L'étang est parfaitement carré à l'extérieur, et le sentier se déplace au-dessus de l'étang, sur une série de pierres grossièrement posées et couvertes de mousses, selon un motif incurvé. Des spirales serrées de pierres se détachent du chemin à intervalles réguliers. L'étang est lisse et on peut voir plusieurs poissons Koi nager dans l'eau claire.", "Le chemin devient herbeux et bien entretenu, et les arbres sont soigneusement taillés. Au bout d'un kilomètre environ de cette forêt immaculée et artistique, les arbres cèdent la place à une clairière ouverte au centre de laquelle se trouve un unique belvédère en bois, couvert de fleurs en pleine floraison. Des bancs tout autour du gazebo ont été placés pour accueillir un large public.", "Le chemin commence à se raidir, avec des escaliers grossièrement formés qui ouvrent la voie. Le sentier prend un virage serré en épingle à cheveux pour continuer. À l'intérieur du virage en épingle à cheveux se trouve une statue soigneusement sculptée d'une femme, tenant un renard dans ses bras. Plusieurs bougies ont été allumées et placées tout autour de la statue.", "Le chemin en croise un autre, mais n'est pas directement relié car il passe sous un grand pont. Sous le pont, quelqu'un a pris des pierres de rivière de différentes couleurs et les a attachées au plafond pour donner l'impression d'un ciel nocturne clair. Plusieurs constellations bien connues peuvent être vues dans leur travail.", "Le chemin s'enroule autour de la base d'un énorme arbre à glycine blanche, avec des branches sinueuses noir foncé et des flots brillants de fleurs blanches. Les pétales pleuvent doucement tout au long du sentier.", "Le chemin cède la place à une longue ligne de disques en bois taillés dans des troncs d'arbres, alignés bout à bout sur au moins un kilomètre de sentier.", "Le chemin tombe sur un muret de pierres branlantes. Le mur est assez facile à franchir, mais le chemin ne suit qu'un seul côté du mur. Après quelques minutes de marche, une Porte de la Lune arquée en pierre a été construite, que le chemin suit et continue.", "Le chemin a été bordé de cages à oiseaux suspendues en fer forgé. Les portes des cages sont toutes ouvertes et des plantes de toutes sortes poussent à l'intérieur.", "Ici, le sentier descend entre un affleurement de pierres densément recouvert de mousses et de fougères. Au fur et à mesure que le sentier descend, les pierres s'élèvent, s'élevant loin au-dessus de nos têtes et pourtant assez proches pour être touchées. Au nadir du sentier, un pont en bois zigzague entre deux énormes pierres moussues. Les rambardes du pont sont constituées de rondins de bois disposés en éventail. L'eau s'égoutte de la mousse sur les passants du pont. Le pont traverse un petit ruisseau avant que le chemin ne remonte.", "Ici, le chemin a été remplacé par des carrés de pierre lisse alternant avec des carrés de terre nue, d'herbe et de fleurs sauvages dans un motif en damier. L'ensemble du motif est irrégulier sur les bords, plus long mais plus fin qu'un véritable damier.", "Le chemin croise une rivière calme où un disque de pierre plat, d'environ 3 mètres de diamètre, flotte au bord de l'eau. La rivière fait tourner la pierre, mais elle est retenue par un affleurement rocheux. Au fur et à mesure que la rivière fait tourner le disque de pierre, celui-ci râpe davantage la roche sur laquelle il s'est accroché. Il est manifestement là depuis des années, car la pierre sur laquelle il est coincé présente une importante bosse formée par la rotation.", "Le chemin n'est pas pavé, et généralement pas entretenu, mais vous tombez sur un petit escalier large, assez royal pour n'importe quel roi. L'escalier est haut de 10 marches et assez large pour 5. Il possède une large rampe en pierre sculptée dans le marbre. Des sculptures de plantes et de créatures de la forêt décorent les côtés. Quelqu'un est passé par là et a enlevé toutes les pierres précieuses de leurs yeux et le placage d'or de l'escalier en général, mais l'impressionnant travail de pierre demeure. L'escalier se connecte à une partie plus haute du chemin, qui continue normalement.", "Le chemin mène le long d'un ruisseau rocheux, où l'eau est vive. Après un demi-mile, on trouve la source du ruisseau, qui coule de la paume d'une main massive sculptée dans la pierre. La main fait doucement basculer l'eau au sommet d'un seul arbre juvénile. Les pierres tout autour de la main et de l'eau sont épaisses de mousses.", "Le sentier monte à travers une steppe herbeuse, puis à travers une colline abrupte. Le chemin cède la place à un escalier de pierre. Quelqu'un est passé par là et a pris des dalles de pierre excédentaires du même matériau que l'escalier et les a placées verticalement ou à des angles bizarres pour décorer le sentier.", "Le chemin s'ouvre sur un champ où plusieurs gigantesques anneaux métalliques supportent des sculptures célestes. Le Soleil et la Lune sont représentés par des sphères colorées et lumineuses sculptées dans le visage de deux femmes. D'autres planètes et des étoiles importantes ont leurs propres anneaux. Il semble que les anneaux se déplacent en même temps que les corps célestes, décrivant avec précision leur position du point de vue d'une personne située au centre de la sculpture.", "Le chemin passe directement à travers un arbre énorme. Un ensemble d'escaliers a été formé à partir des racines de l'arbre, menant à une arche d'écorce ouverte qui traverse l'arbre. À l'intérieur de la voûte, de nombreux passants ont laissé des graffitis.", "Le chemin contourne une colline et surplombe un immense champ, dans lequel se dresse une tour en ruine en pierre. La tour est usée par le temps et s'effrite, et on ne peut rien trouver à l'intérieur, mais la vue est impressionnante.", "Le chemin s'élargit pour former une clairière circulaire. Au centre, une fontaine surélevée se déverse avec une eau lisse comme un miroir avant de tomber en cascade sur le bord. L'eau supporte une seule boule de regard transparente qui tourne doucement.", "Le sentier coupe en deux un mur blanc de 2 mètres de haut. Le mur se déplace du nord au sud en ligne droite, sans fin en vue. En traversant le mur, le côté intérieur montre deux scènes différentes, en mouvement. Sur le mur en direction du nord, un village enneigé avec plusieurs enfants faisant une bataille de boules de neige. Sur le mur au sud, une ville animée au milieu d'un festival. Le mur est fait de calcite, une roche qui réfracte la lumière et les images.", "Le sentier passe devant une chute d'eau avant de couper à travers une falaise de pierre. Juste avant le début de l'escalier, le palier de pierre a été taillé en un magnifique point de vue sur les chutes, avec des rampes taillées par des nains.", "Le sentier est devenu une marelle de pierre.", "Le sentier a commencé à longer un ruisseau calme et bas, avec des pierres plates au fond. L'eau n'est qu'à la hauteur des mollets. Marcher dans l'eau est apaisant et revigorant. Cependant, de temps en temps, le lit du ruisseau est entaché de trous profonds (plus de 20 mètres) en pierre, parfaitement circulaires.", "Le sentier a été recouvert de moustiquaires. En plus de vous libérer de l'emprise des insectes, vous avez également la chance de voir de près plusieurs beaux papillons de nuit et papillons de l'autre côté de la moustiquaire, ils ne semblent pas vous remarquer pendant que vous êtes dans la moustiquaire.", "Le sentier s'ouvre sur le bord d'une falaise, surplombant le village à l'horizon, des parcelles de terres agricoles vallonnées recouvrant les terres en contrebas. Un grand clocher d'église s'élève entre les maisons en bois. Une rafale de vent souffle sur la terre, formant une crête de plantes courbées et enroulant la fumée des cheminées.", "Le sentier passe devant un miroir circulaire tenu par derrière par une statue. La statue représente un homme vêtu d'une cape avec un cou incroyablement long et le visage d'une chouette effraie, regardant par-dessus le miroir et se contemplant lui-même.", "Le sentier passe par une clairière avec un cercle de wagons au centre. Les wagons semblent être envahis par la végétation et pourris. En regardant de plus près, il y a un groupe de statues de marchands dans des poses de rire, de commerce ou de repos. Tous semblent heureux. Plusieurs des chariots contiennent de petites offrandes, peut-être laissées par des marchands de passage ?", "Le sentier passe à côté de la moitié d'une face de pierre taillée dans un rocher, cette moitié de la face est plus haute que n'importe quel membre du groupe. Un kilomètre plus loin sur le sentier, l'autre moitié du visage. Plus loin encore, une main tient une poignée d'épée et des fragments d'épée. Puis une autre main tenant une lanterne de la taille d'une petite maison, éclairée par une force magique. La vie végétale autour de cette lanterne est tombée en poussière. Au centre du village suivant se trouve une énorme plate-forme de pierre.", "La piste s'arrête sur un champ ouvert, plusieurs groupes d'habitants sont éparpillés dans l'herbe sur des couvertures, mangeant et riant. Les groupes semblent être des amis et des familles, avec de nombreux enfants qui courent et jouent. Ce soir, les aurores boréales devraient faire un grand spectacle, selon le magicien local, et les gens arrivent déjà pour avoir de bonnes places.", "Le sentier descend vers un champ composé principalement de rochers. Tout au long du parcours, quelqu'un a allumé de l'encens sur les rochers, créant ainsi un brouillard fumeux fortement parfumé le long du sentier.", "Les arbres qui bordent ce tronçon d'allée ont reçu une myriade de robes de mariée sur leurs troncs. Certaines robes sont plus anciennes, pourries par les mousses et déchirées par la croissance du tronc. D'autres sont récentes et immaculées.", "Les arbres et les plantes ici ont tous été étiquetés ou marqués avec de petits panneaux, dans une calligraphie délicate. Les panneaux donnent le nom des plantes et listent leurs utilisations courantes. Les panneaux aident quiconque cherche à améliorer sa recherche de nourriture, en accordant un bonus de 1D4 aux jets de recherche de nourriture pour la semaine suivante.", "Des tissus translucides ont été suspendus aux branches des arbres au-dessus de la tête, atteignant tout juste le sentier. Il est facile de pousser le tissu de côté pour continuer. Au fur et à mesure que le sentier avance, le tissu passe du blanc au rose, puis à un arc-en-ciel de couleurs.", "Bien que la zone ici soit sauvage, quelqu'un a planté une rangée de rosiers le long de cette section du sentier, les roses sont en pleine et brillante floraison.", "Trois arbres maigres ont été soigneusement cultivés le long du chemin. Ils se séparent à partir d'une racine commune et s'élargissent pour soutenir une table en pierre d'environ 1,5 m de diamètre. Puis ils repoussent vers l'intérieur, formant un triple arc au-dessus de la table, avant de se recombiner à l'apex et de s'épanouir finalement en une formation d'arbre naturel. La table est claire.", "Des sphères tissées de bâtons ont été placées sur des plantes naissantes le long du sentier. Il semble que l'intention était d'encourager les vignes et les buissons plantés à pousser dans le motif de la sphère, mais les plantes n'ont commencé à pousser que récemment.", "Vous commencez à remarquer quelques toiles d'araignée qui attrapent la rosée du matin en continuant. Les toiles deviennent de plus en plus communes et les brins brillent de couleurs irisées. Au bout d'un moment, des brins opales épais et lourds se drapent sur le sentier comme des couvertures. Finalement, les toiles s'effacent comme elles sont apparues, et le sentier redevient clair. Pour le reste de la journée, votre groupe n'est pas dérangé par les insectes.", "Vous pouvez entendre de faibles voix devant vous. En vous approchant, vous semblez être tombé sur un cours de peinture. Des élèves d'âges très divers sont éparpillés dans le champ avec des chevalets, peignant le paysage. Une enseignante, une vieille femme, se promène entre eux, offrant des critiques et guidant ses élèves.", "Vous tombez sur un petit panneau décoré qui indique \"le sentier de la mascarade - Dites à haute voix votre costume\". Le panneau ne peut être dépassé sans que vous ayez formulé une demande. Pendant les 10 km suivants, une illusion du costume demandé vous entoure. Le long du sentier, plusieurs autres voyageurs costumés passent.", "Vous tombez sur une pierre oblongue dressée verticalement dans les herbes. À sa base, d'autres pierres oblongues ont été placées sur le sol selon un motif de soleil rayonnant, toutes dirigées vers la pierre verticale. Au fur et à mesure que le chemin progresse, on peut voir deux autres de ces sculptures, bien que l'une d'elles se trouve à une grande distance du chemin.", "Vous tombez sur un long pont qui enjambe un gouffre. En jetant un coup d'œil au nord-est, vous voyez un autre pont, fait d'un arbre tombé et beaucoup plus sauvage que celui-ci. Une procession d'élans, de cerfs, de loups et de plus petites créatures traversent le pont calmement ensemble. Lorsqu'ils atteignent l'autre côté, vous ne pouvez plus les voir.", "Vous tombez par hasard sur un banc abrité en chêne avec un grand treillis supportant des vignes denses. Un cadre circulaire découpé dans le treillis à l'arrière du banc encadre parfaitement un chêne massif qui pousse dans un champ à l'ouest.", "Vous entendez le bruit de grincements lointains. Test de perception pour repérer, au fond de la forêt, une structure. Au loin du sentier se trouve un voilier envahi par la végétation, les voiles déployées et gonflées. Il y a un grand trou dans la coque. Les arbres et les mousses ont envahi le navire."], "activities-at-the-local-faire": [" Chaque année, un Minotaure particulièrement habile fabrique un labyrinthe de haies. Elle est jardinière et passe la saison à fabriquer des labyrinthes pour le festival des habitants de la ville. Il y a une assiette de biscuits au centre, et son veau (jeune fils) patrouille à l'intérieur pour aider les gens qui se perdent. Le Minotaure fait payer l'entrée 1 cuivre et donne l'argent à des œuvres de charité.", "Un \"Fungeon\" plein de \"Funsters\" et de \"Treasure\". Attention aux \"pièges\" et aux pickpockets.", "Un concours de déguisements. Les tailleurs peuvent montrer ce sur quoi ils ont travaillé l'année dernière.", "Un stand de voyance.", "Un spectacle de monstres. Venez voir certains des spectacles les plus horribles des royaumes ! (Ce ne sont que des sorts d'illusion, ne vous inquiétez pas !)", "Un stand \"Devinez votre poids\".", "Un stand de tressage de cheveux. Toutes les tresses que vous voulez, même celles des Elfes !", "Un concours d'équilibrage de bûches. Les gagnants du concours s'affrontent dans une piscine remplie d'élémentaires d'eau. (Test de dextérité)", "Un magicien. (Pas de magie réelle, juste de la fumée et des miroirs)", "Un concours pour les fabricants d'hydromel. Il leur manque quelques juges, et ils proposent le poste à toute personne qui semble avoir une forte constitution.", "Un défi de pickpocket. Tous les participants à la foire reçoivent un morceau de tissu brillant à mettre dans leur ceinture/poche. Si vous gardez le vôtre, vous gagnerez un prix à la fin de la journée. Si vous réussissez à voler le tissu d'autres personnes, vous pouvez gagner le grand prix. (Vérification du tour de main)", "Un stand de Popcorn/Kettlecorn. Ne le laissez pas se coincer dans vos dents !", "Un ring d'entraînement. Les habitants peuvent se défouler sur les autres pendant l'année écoulée !", "Un stand déguisé en étal de tarte qui achète et vend des produits illégaux (drogues, symboles religieux interdits, etc.).", "Un stand est tenu par des étudiants d'une académie de magie locale. Ils acceptent les demandes d'assistance magique mais ne peuvent pas vraiment faire quelque chose eux-mêmes. Un mage de niveau approprié rendra visite à chaque client dans les jours qui suivent. Les étudiants reçoivent une partie des revenus pour leurs frais de scolarité, ils peuvent donc être très insistants.", "Un stand vendant des potions de désaltération (eau).", "Un diable à l'air ennuyeux assis à un stand avec une pancarte disant \"Tout ce que vous voulez : $Votre âme\". Soyez très prudent ici, car ce qu'il propose semble génial au début, mais finit par être terrible.", "Un poulet qui joue aux échecs. 5 argent pour jouer, battez le poulet et doublez votre argent. (Vérification de l'intelligence)", "Un stand de divination avec une vieille dame avec une boule de cristal... Ou elle lit les lignes dans vos mains... Dans tous les cas, c'est au DM de décider si c'est une vraie divination.", "Un maître gnome fabrique des bibelots en forme d'horloge pour les habitants de la ville.", "Une grande lutte acharnée sur une fosse de boue. (Test de force)", "Un groupe de Yuan-Ti a ouvert une boutique d'amulettes exotiques (légèrement maudites).", "Un groupe d'arbres vivants locaux distribue des pommes et donne des conseils de leur voix grave, comme \"veillez à planter les graines\" et \"ne jouez pas avec le feu\".", "Un tiefling à la peau lavande lit les lignes de la main pendant que son ami nain polit les armes et les armures des personnes qui se font lire les lignes de la main.", "Une maison littéralement hantée par d'anciens travailleurs de carnaval, pour qu'ils ne tuent personne.", "Un prestidigitateur demi-orque, un chasseur de monstres tiefling et un dresseur de bêtes elfe sont tous des habitants de la ville. Chaque année, ils se retrouvent pour boire un verre à la foire, avant de s'affronter dans un jeu qui leur est propre : Ooze Cruise. Chaque participant doit apporter un ooze à l'événement. Trois tours de pierre préfabriquées sont érigées aux abords de la foire. Les participants grimpent sur des échafaudages pour placer leur ooze au sommet. Le premier qui parvient à manger jusqu'au bas de la tour gagne. Au cours des dernières années, cette compétition autodidacte a attiré l'attention des habitants de la ville qui aiment parier sur cette compétition.", "Un homme vêtu d'un costume de bouffon est assis au-dessus d'un bassin de trempage. Pouvez-vous atteindre la cible ?", "Un concours de musique entre des interprètes individuels ou des \"groupes\". (Vérification des performances)", "Une tente voisine expose diverses œuvres d'art. Les artistes sont là pour répondre aux questions sur leurs œuvres.", "Un favori des voyous ; compétition de cache-cache. (Test de furtivité)", "Une chasse au trésor. Une pièce d'or spéciale a été cachée quelque part sur le champ de foire. Pourrez-vous la trouver ? (Test de perception)", "Un simple tissu est étalé devant un célèbre ermite local. Il répare magiquement des objets et exécute des sorts de bas niveau à un prix très réduit. Il utilise l'argent pour acheter des fournitures afin de pouvoir éviter la ville le reste de l'année.", "Un petit nombre de gobelins peut occasionnellement être vu en train de se faufiler dans la foire, parfois ils seront aperçus en train de regarder les attractions. Si on les interroge, ils s'enfuient. S'ils sont retrouvés plus tard et interrogés, ils font des recherches pour leur propre carnaval.", "Une échoppe qui vend des bijoux légèrement enchantés qui peuvent changer de couleur à volonté.", "Une table avec des gardes qui s'ennuient et cherchent des recrues, les gens marchent clairement autour.", "Une équipe de 3 à 5 personnes est autorisée à participer à un concours alimentaire contre un géant des collines local. Le géant des collines lance 2d100. Chaque joueur lance 1d20+Con. L'équipe dont le total est le plus élevé remporte le concours. Le groupe est fatigué pendant 24 heures s'il participe au concours.", "Un jeu \"Devinez la mimique\". Les joueurs sont amenés dans une fausse maison et doivent déterminer quel objet est la mimique. Peut-être que la mimique est la maison elle-même ? (Test de perception)", "Une compétition de tir à l'arc. Les concurrents tentent de tirer une pomme sur la tête d'un gnome. (Test de dextérité)", "Un concours de lancer de hache (ou de projectile similaire). (Test de dextérité)", "Un concours de consommation de bière. (Vérification de la Constitution)", "Courses d'animaux. Sur lequel pariez-vous pour qu'il gagne la course ?", "Concours de bras de fer. (Test de force)", "Vente de gâteaux pour l'orphelinat local.", "Bobbing for apples. Certaines pommes sont injectées avec une potion polymorphe.", "Concours de monte de taureaux. Restez le plus longtemps sur le taureau pour gagner ! (Test d'athlétisme ou de force)", "Promenades en calèche (pour les enfants)", "Promenades en calèche (romantique pour les couples)", "Concours de cuisine - le ou les joueurs doivent préparer un plat exotique dont ils ne connaissent que le nom. (Test de cuisine - et peut-être d'histoire, pour voir s'ils reconnaissent le plat).", "Linguistes rusés ; remplacement d'une langue au hasard (choisissez une langue aléatoire, non commune, que le joueur connaît ; remplacez-la au hasard dans une liste aussi longue que vous le souhaitez, s'il obtient un résultat positif, il conserve sa langue d'origine, s'il échoue, il perd sa langue d'origine et ne gagne rien).", "Concours de danse. (Vérification de la performance)", "Des aliments frits sur un bâton.", "Exposition des œuvres d'art des enfants de la région.", "Spectacle d'animaux exotiques. Venez voir des animaux fantastiques venus de tout le royaume !", "Étalage de fruits à coque et de fruits exotiques.", "Marchand de pierres pour animaux exotiques. (1 roche sur D8 est un animal de compagnie élémentaire !)", "Un exploit pour une malédiction ? (Votre joueur peut acheter un exploit supplémentaire, mais il est frappé d'une malédiction. Cela peut être une forte malédiction ou aussi simple qu'un nouveau défaut de caractère).", "Escrime avec des épées en bois. Trois coups, et vous êtes éliminé ! (Règles de combat standard)", "Filthy-Filch'N : Le stand secret de la branche locale de la Guilde des Voleurs. Les gendarmes locaux ont eu des objets volés à l'envers dans leurs poches. Ramenez-les tous pour gagner un prix ! (Vérification du tour de main)", "Jeux de hasard/jeux de cartes/dés. Ces jeux étant très probablement illégaux, ils ont lieu dans une tente fermée à l'arrière de la foire.", "Concours de lancer de gnome - un gnome convenablement vêtu d'un rembourrage et d'un casque peut être lancé. Le but est de lancer le gnome le plus loin ou vers une cible. Divers bonus ou pénalités peuvent être appliqués au lanceur. Le gnome coopère-t-il ou non ? Il existe des règles dans d'autres subreddits sur le lancer de gnome.", "Les poissons rouges. Certains disent que les poissons rouges sont en fait des fêtards polymorphes qui ont été surpris en train de tricher à d'autres jeux.", "Concours d'escalade de poteau graissé - il y a un tronc d'arbre généreusement enduit de graisse et la première personne à atteindre le sommet est le gagnant. Tout le monde essaie de grimper en même temps.", "Concours d'escalade de poteau graissé - il y a un tronc d'arbre généreusement enduit de graisse et la première personne à atteindre le sommet est le gagnant. Tout le monde essaie de grimper en même temps. (Vérification de l'athlétisme)", "Concours de baratin. (Sérieusement, c'est une chose réelle. Concourez pour tirer le visage le plus ridicule.) (Contrôle de performance)", "Course de chevaux. Mesurez-vous à certains des cavaliers les plus expérimentés du royaume ! (Contrôle du maniement des animaux)", "La maison des miroirs. Pouvez-vous vous échapper ? (Test de Perception)", "Joutes à cheval. Pouvez-vous faire tomber votre adversaire de son cheval ? (Contrôle de maniabilité et de dextérité des animaux)", "Concours de menteurs : racontez l'histoire la plus folle à laquelle vous pouvez penser et la foule vote pour la meilleure en fonction de sa crédibilité, de sa complexité et de son caractère incroyable. (Test de bluff/de tromperie)", "Tour vivante - des équipes de (taille de votre groupe) doivent construire la plus haute tour à partir de leur corps. (Test d'athlétisme)", "Concours de lockpicking - les yeux bandés ! (Test d'outils de voleurs)", "Attraper du bétail en liberté (cochon mazouté, poulets, etc.) (test de Force, de Dextérité ou de Maniement des animaux)", "Jeux de bûcheron. Qui est le plus rapide à couper ces énormes troncs d'arbres ? (Test de force)", "Le Maypole de Midsommar : Tiens, bois ça. De mauvaises choses commencent à se produire.", "Mimic ou argent. 10gp par jeu. Les joueurs sont assis devant 3 coffres et doivent en choisir un à ouvrir. En choisissant l'un d'eux, le maître de jeu révèle une mimique et demande si le joueur veut changer sa réponse pour l'autre coffre. Si le joueur choisit correctement, il obtient ce qu'il a misé plus 10. S'il choisit mal, le joueur doit combattre une mimique, le combat dure jusqu'à ce que la mimique meure ou que le joueur soit vaincu, cependant, le joueur ne doit pas mourir.", "Concours de pâtisserie. (Cooking Check)", "Le concours du plus beau bébé.", "Concours de légumes (citrouille la plus grosse, chou le plus lourd, tomate la plus savoureuse, poivron le plus chaud, maïs le plus sucré, pêche la plus juteuse, etc.)", "Spectacle de marionnettes utilisant l'illusion mineure et la main de mage.", "Loterie du tirage au sort. 1gp pour participer !", "Compétition de grimper à la corde. (Test de dextérité ou de force)", "Compétition \"S'asseoir au sommet d'un poteau en bois de 3 mètres\". (Vérification athlétique)", "Des lutins et des pixies laissent les gens voler en échange d'équipement de chasse. Ils ont un grand fourneau avec un bébé renard à l'intérieur où ils se débarrassent de l'équipement de chasse.", "Taguer un garde - vous devez botter un garde et ne pas vous faire prendre.", "Testez votre stand de force ; les challengers doivent soulever un rocher incroyablement lourd pour 1G, si vous y arrivez le prix est de 50g. (Test de force)", "Le grand concours du marteau et de la cloche. (Contrôle de la force)", "La course aux fromages : dépassez les vieux fromages qui dévalent la colline.", "La guilde locale des voleurs fait de la contrebande de bière bon marché à l'arrière d'un chariot et paiera le groupe pour l'aider à transporter les objets avant que le garde ne revienne avec un mandat.", "Le maire laisse le gagnant de la course à pied des enfants le frapper avec une tarte à la crème.", "La tente des \" longs repos \" en 20 minutes !", "La garde municipale donne des cours de combat gratuits pour les citoyens valides. Il y a une liste où les festivaliers inscrivent leurs coordonnées pour la milice de la ville.", "Le garde municipal organise un stand de fabrication de bannières. Un enchanteur peut être engagé pour enchanter la bannière.", "Il y a des sanctuaires temporaires de nombreux dieux et déesses différents. On peut les prier pour obtenir de petites bénédictions.", "Il y a un stand \"Slap-a-Guard\". Une fois par an, les citoyens peuvent payer 50gp pour gifler un garde qu'ils n'aiment pas. Les joueurs peuvent choisir n'importe quel garde qu'ils ont rencontré. Il y a un petit registre où les citoyens peuvent écrire leur nom et devenir un garde. Les gardes ont pour consigne de dire : \"Si vous pensez être meilleur que moi, vous pouvez le prouver en signant le registre\".", "Il y a un chef demi-orque costaud qui vend de l'eau de feu à 2gp, une bière qui donne +1 force pendant 1d8 heures à toute personne ayant un modificateur de con de +3 ou plus.", "Il y a un stand où l'on peut trouver les officiels de la ville. Le stand est composé d'un poste de garde, d'un poste d'eau, d'un poste de premiers secours, d'un poste d'objets perdus et trouvés (un objet aléatoire de la fête peut être trouvé ici) et d'un poste de gestion de la foire. Il y a un bocal à dons. Les officiels ont quelques courses à faire pour la fête, comme collecter les cotisations en retard de certains commerçants de la foire.", "Il y a un stand de costumes où un maître tailleur, un sosie, un illusionniste et un voleur travaillent ensemble pour offrir à chacun un relooking, une coupe de cheveux ou le costume de son choix.", "Il y a un ermite kenku des collines voisines qui a un grand chariot rempli de noix et de baies. Il en vend une poignée pour 1 cuivre chacune.", "Il y a un magicien qui tient un stand de fabrication de potions. Le magicien aidera les joueurs à fabriquer la potion de leur choix à moitié prix.", "Lutte sous-marine. Les concurrents se rencontrent dans un grand réservoir en verre. Ils doivent lutter sous l'eau. Le premier qui remonte à la surface perd. Dans certaines villes, le champion est une pieuvre géante, ce qui ajoute une touche d'originalité. (Test de force et de dextérité)", "Race d'épouse/porteuse de mari. (Test de dextérité/force)"], "random-potion-effects": ["Une potion qui, versée sur le sol, fait pousser un hectare d'arbres en une nuit. Si on la boit..... Eh bien, c'est malheureux.", "Fromage de l'alchimiste : une potion jaune-blanc si épaisse qu'elle doit être chauffée pour être assez visqueuse pour couler. A le goût du fromage normal. Après consommation, le buveur vomira divers produits laitiers tout au long de la journée, notamment du lait, du fromage, de la crème glacée et du yaourt. Le produit provient de l'animal qui a servi à la fabrication de la potion et est entièrement comestible.", "Une érection qui dure plus de 4 heures.", "Larmes de Basalisk : Une potion transparente. A un goût d'eau salée. Transforme la pierre en chair lorsqu'elle est utilisée sur un objet ou une personne pétrifiée. Lorsqu'elle est utilisée sur une pierre normale, elle se transforme en une viande au hasard.", "Potion de chou - Une potion qui transforme son buveur en chou. Lancez un 1d20, c'est le nombre de jours pendant lesquels la personne reste un chou, sur un 20, elle devient définitivement un chou. La potion inclut la télépathie pour le chou.", "Poison Catharsis : Une potion liquide d'un rouge profond. A un goût de mauvais vin. Après avoir bu, le buveur transpire abondamment, puis il vomit, pleure, urine et a la diarrhée pendant 3d6 minutes. Si le buveur survit, il perd tout attachement émotionnel pendant 2d4 jours.", "Le personnage ne peut parler qu'en haïkus, chaque haïku doit faire référence à une vision de la nature d'une manière ou d'une autre (\"le soleil se couche rapidement, ce donjon respire une odeur nauséabonde, les gobelins nous attendent\").", "Potion d'amour classique.", "Potion vert foncé : a un goût froid et vous transforme en homme-lézard, de façon permanente.", "Elixir de Menthe : Lorsque vous le buvez, vous pouvez exhaler un souffle glacial dans un cône de 15 pieds. Chaque créature dans la zone doit effectuer une sauvegarde de Constitution DC13, ou subir 3d6 dégâts de froid, et la moitié en cas de réussite.", "Pendant les 2d6 prochaines minutes, toute surface glissante ou collante est traitée comme un terrain normal pour vous, mais tout terrain normal est traité comme 1d2 : 1) collant 2) glissant.", "Obtenir la vue pendant 1d10 heures, puis s'évanouir pendant 1d10 heures.", "Se saouler pendant 1d6 heures.", "Sirop de Gommi Forrest : Une potion épaisse, rougeoyante et cyan. A un goût de myrtilles et de miel. Lorsqu'il est bu, tous les fluides corporels s'illuminent d'un bleu vif et émettent une lueur feinte pendant 2d6 jours. Cette lueur devient plus forte en cas de saignement.", "Faites pousser des plumes pendant 1d8 heures.", "Fait pousser une caractéristique hideuse qui dure 1d8 heures (comme des mandibules).", "Sang d'Hathopod : Une potion noire avec des taches de vert. A un goût de pomme pourrie. En la buvant, on obtient une immunité contre tous les effets négatifs qui seraient obtenus par une substance pénétrant dans le corps pendant 1d4 jours.", "Holtven Panacea : Une potion dorée brillante avec des tourbillons de rose. A un goût de cerises et de sorbet. En la buvant, toutes les conditions négatives sont supprimées, la santé est restaurée à son maximum et toute blessure est instantanément guérie. Extrêmement chère.", "Ça change votre sexe.", "C'était juste de l'alcool de contrebande ! Désavantage sur les tests de dextérité.", "C'est une potion de rage ! Cette potion vous donne de la rage comme un barbare. La bouteille contient assez de liquide pour deux boissons.", "C'est un anticoagulant ! Pendant 1 jour, vous vous videz de votre sang après avoir été touché. Prenez la moitié des dégâts infligés lors de votre premier coup et soustrayez-la pour tous les rounds suivants jusqu'à ce que vous soyez guéri.", "Il est si amer qu'il vous fait vomir abondamment pendant 1d4 heures. Désavantage sur les tests de furtivité à cause de tout le son et les tests de localisation contre vous ont l'avantage. Peut être utilisé comme arme, traiter comme Acid Splash, 2d6 dégâts d'acide.", "Solution de cristal de lotus : Une potion rose pétillante. A un goût de sucre et de bubble gum. En la buvant, toutes les améliorations des scores de capacité sont doublées pendant 1d6 heures. Après la 5e fois que le buveur boit ce genre de potion, tous les bonus de stat sont réduits de moitié lorsqu'il n'est pas sous l'effet de la potion.", "La prochaine fois que vous serez touché par une créature morte-vivante ou un sort nécrotique, vous devrez faire une sauvegarde CONS CR 18. En cas d'échec, votre corps se met à trembler, car aucun simple mortel ne peut résister au mal du thriller (Vous commencez à devenir un zombie. La transformation dure 2d6 jours, et peut être dissipée par la magie, avant qu'elle ne soit achevée).", "Potion d'équilibre : Pendant les 1d4 heures suivantes, un score de capacité aléatoire est augmenté de 6 (pas de maximum), et un score de capacité aléatoire différent est diminué de 6 (pas de minimum).", "Potion de fausse vigueur : Lorsqu'elle est bue, donne 2d4+4 points de vie temporaires.", "Potion de guérison (gâchée) : Gagnez 2d4+4 points de vie et obtenez un état choisi au hasard pendant 1d4 heures : soit empoisonné, soit aveuglé, soit assourdi.", "Potion de lévitation léthargique : Pendant l'heure qui suit, vous gagnez une vitesse de vol de 3 mètres, mais perdez votre vitesse de marche.", "Potion de Vêtements Sentimentaux.", "Potion de feu intérieur : Lorsque vous la buvez, vous avez très chaud et vous sentez votre sang bouillir. Pendant les 6 heures suivantes, vous devenez résistant aux dégâts de feu, et lorsque vous êtes touché par une attaque, chaque créature située à 1,5 mètre autour de vous doit effectuer un jet de sauvegarde de Dextérité DC12, ou subir 1d6 dégâts de feu, et la moitié en cas de réussite.", "Faites un jet sur la table de polymorphisme.", "La bouteille contient un poison qui rend dépendant ! Lorsque vous le buvez, il a le goût de la pire chose que vous ayez jamais goûtée, mais vous commencez rapidement à vouloir prendre un autre verre. Chaque verre provoque 1d6 dégâts, et il y a assez sur la fiole pour cinq verres.", "Le contenu de la potion est en fait : une âme ! Si vous essayez de la boire, vous devez réussir un jet de sauvegarde de charisme DC 13 ou votre âme sera échangée pendant 1d10 jours.", "Le buveur devient extrêmement attirant physiquement pendant 1d4 heures.", "Le buveur a un accent écossais pendant 1 heure, et subit 1d4 points de dégâts chaque fois que le joueur dit quelque chose dans son personnage sans tenter d'utiliser cet accent.", "Le buveur est téléporté à l'endroit où il a trouvé la potion.", "Le buveur est téléporté à la source d'eau douce la plus proche, avec le sentiment qu'il doit remplir sa bouteille avec cette eau.", "Le buveur doit danser jusqu'à ce qu'il perde connaissance. Il ne sait pas qu'il doit perdre connaissance et résiste à toutes les tentatives pour l'y obliger.", "Le buveur récupère tous ses emplacements de sorts, mais ne peut les utiliser que pour lancer un seul sort jusqu'au prochain repos long.", "Le buveur devient d'un vert profond et peut faire de la photosynthèse, mais il doit consommer de la terre et/ou de l'engrais pour y parvenir.", "La tête du buveur devient invisible. Il devient sourd-muet et muet pendant 1d4 minutes.", "Le nez du buveur est inversé, et s'enfonce dans sa tête.", "L'index de votre main dominante se met à briller d'une lumière vive dans un rayon de 20 pieds et d'une lumière tamisée sur 20 pieds supplémentaires pendant les 1d8 heures suivantes.", "Le liquide de cette fiole apparaît nacré et si vous vous y plongez suffisamment longtemps, vous pouvez voir dans son reflet des formes fantomatiques et familières. Vous oubliez tout ce qui s'est passé depuis votre réveil.", "Le liquide est en fait du sang. Vous faites un test CR 10 WIS ou CHA. Si vous échouez, vous vomissez.", "Le liquide semble être de l'eau normale. La prochaine fois que vous êtes ciblé par un sort, cependant, son effet est doublé.", "La potion contient un fluide transparent hautement inflammable qui peut exploser en cas de mouvement intense, infligeant 1d4 points de dégâts par quart de litre autour de 2 mètres (+1 chaque demi-litre). Peut être utilisé pour créer des explosifs à base de feu ou de shrapnel.", "La potion contient un acide inconnu qui traverse la chair et les organes sans les endommager, et ne s'arrête pas sur autre chose que le verre. En fait, il passe à travers tout sauf le verre et les os, qu'il dissout assez douloureusement. C'est un jus qui fait mal aux os.", "La potion a une forte saveur piquante et vous la sentez traverser votre corps. Quand elle arrive à vos pieds, vos chaussures/bottes fondent.", "La potion contient des miettes flottantes de cuivre. En la buvant, vous renforcez votre système immunitaire et vous guérissez des maladies.", "La potion est du Coca-Cola. Décrivez le goût sucré et le pétillement, mais n'utilisez pas le nom de la marque. Voyez si le joueur trouve la réponse.", "La potion est une brume épaisse. Lorsque vous la consommez, votre peau devient visqueuse et vous respirez dans l'eau pendant 1d4 minutes, mais vous perdez la capacité de respirer au-dessus de l'eau.", "La potion est un élémentaire d'eau. La boire a le goût de l'eau la plus fraîche que vous ayez jamais bue. Dès que vous participez à une activité vigoureuse, un élémentaire d'eau apparaît dans la même case que vous.", "La potion est rouge sang et contient des morceaux de chair, comme si un cerveau avait été passé au mixeur. En la buvant, l'humeur et les pensées du joueur sont communiquées à tous les personnages situés dans un rayon de 30 pieds pendant une heure, comme si le sort Détection des pensées était activé.", "La potion est claire, avec des paillettes qui flottent dedans. En la buvant, vous avez une haleine de menthe fraîche et vous n'avez pas besoin de péter ou d'aller aux toilettes pendant 48 heures, car votre corps devient 100 % efficace.", "La potion est vide, quelqu'un a repeint le verre avec de la peinture bleue vive et l'a rapidement traité avec un sort d'Illusion majeure. Qui gaspillerait un sort pour quelque chose d'aussi trivial ? Qui le sait ? Pas vous !", "La potion crée une forte dépendance (environ 1 aventurier expérimenté sur 4 en est victime), mais n'a aucun autre effet. Elle peut être identifiée comme le défaut du héros par un pharmacien, un marchand expérimenté ou un revendeur local.", "La potion est légèrement visqueuse et sent le fer. En la buvant, votre bouche entière se remplit d'une saveur métallique, vous rendant incapable de sentir ou de goûter pendant 1d4 heures, mais pendant cette durée, vous êtes immunisé contre les poisons ingérés.", "La potion vous a rendu extrêmement inflammable ! Reste à l'écart du feu ou prépare-toi à ce que les choses s'enflamment !", "La potion ressemble à du thé à bulles contenant 1d10 petites boules de tapioca. Si vous mâchez les boules de tapioca, elles se transforment en petits escargots ou en grenouilles dans votre bouche.", "La potion restaure un organe ou une partie du corps perdue, à condition qu'elle ne soit pas plus grande que le cœur d'un orc. La partie du corps restaurée sera partiellement transparente et prendra une couleur blanche brumeuse, cependant, et la douleur fantôme sera toujours ressentie le cas échéant.", "La potion a le goût du meilleur dessert que vous ayez jamais mangé, même si elle sent le chien mouillé. Boire cette potion vous permet de bénéficier d'une journée complète de rations.", "La potion tombe vers le haut, défiant la gravité. Au lieu d'avoir l'effet attendu de lévitation, la potion vous laisse étourdi alors qu'elle s'infiltre dans votre cerveau. -Vous perdez 1 % aux tests de perception et d'intelligence, mais pendant cette durée, vous ne ressentez aucune douleur et gagnez 1 % aux tests d'endurance et de force.", "L'épaisse potion jaune se tord et bouge de son propre chef. Le liquide à l'intérieur essaie activement d'éviter d'être bu, en s'accrochant à l'intérieur de la bouteille. Il s'agit en fait d'une minuscule gelée ocre.", "La fiole contient de l'eau. De l'eau teintée.", "Cette potion se présente sous la forme d'un liquide argenté et translucide qui, lorsqu'il est bu, rend votre corps mou et vous transforme en une apparition fantomatique pendant une heure.", "Cette potion a une texture sanglante et bouillonnante. Vous avez une envie soudaine d'aller aux toilettes. Vous avez 10 minutes, après quoi vous êtes frappé d'incapacité pour les 24 heures suivantes, à la fin desquelles vous tombez inconscient et réussissez à pondre un œuf fécondé. L'œuf met un an à éclore alors que le dragon wyrmling s'imprime sur vous.", "Deux bras supplémentaires jaillissent de vos côtés et fonctionnent normalement pendant 10 minutes. Vous pouvez utiliser ces bras pour effectuer une action bonus en combat. Après 10 minutes, les bras tombent soudainement, sans vie.", "Lorsque vous parlez, vous vous entendez normalement, mais les autres vous entendent comme un chien qui essaie de parler.", "Quand vous parlez, c'est du charabia, mais pour vous, cela semble parfaitement normal.", "Celui qui boit cette potion fait l'expérience d'un rêve éveillé très vif de son enfance qui le laisse secoué pendant 1d3 heures.", "On vous met le feu.", "Vous commencez à faire pousser des poils sur tout votre corps. Après 1d4 jours, tous vos cheveux commencent à tomber, à moins que vous ne buviez davantage.", "Vous pouvez planer à 2 cm au-dessus du sol. La vitesse de base est maintenant de 40 pieds pendant 1d4 heures.", "Vous pouvez sauter quatre fois plus haut pendant 24 heures, et tous les dégâts de chute que vous subissez sont divisés par quatre pendant cette durée.", "Vous pouvez parler 3 langues supplémentaires, choisies par le DM, pendant 1d10 jours.", "Vous bavez de manière incontrôlable pendant 1d4 heures.", "Vous pétez bruyamment toutes les 1d4 minutes (comme une action libre).", "Vous ressentez une extraordinaire fluidité et efficacité dans vos paroles et êtes capable d'exprimer des pensées avec une grande clarté pendant 1d6 heures.", "Vous sentez votre peau devenir plus dure. Votre CA est augmenté de 3, mais votre vitesse de déplacement est réduite de moitié.", "Vous oubliez tout ce qui s'est passé au cours des deux derniers jours.", "Vous avez une légère peur des flèches.", "Vous obtenez un seul sort de souhait, sauf que ce qui se passe est l'exact opposé de ce que vous avez demandé.", "Vous obtenez un seul sort de souhait.", "Vous obtenez un mouvement de vol égal à votre mouvement de marche, jusqu'à ce que vous atteigniez une hauteur de 30 mètres.", "Vous avez une belle barbe rousse qui vous descend jusqu'aux genoux.", "Tu as un troisième œil dans le front qui te donne une perception de +2.", "Il vous pousse un orteil supplémentaire sur chaque pied.", "Vous planez à 10 cm au-dessus du sol pendant 1d6 heures.", "Vous déchaînez immédiatement le souffle de feu d'un dragon wyrmling rouge directement devant vous.", "Vous voyez que tout le monde a un léger contour autour de lui, la couleur allant du vert au rouge, mais vous n'en connaissez pas la signification. Cela vous montre depuis combien de temps quelqu'un n'a pas chié, le vert étant récent et le rouge lointain.", "Vous subissez les effets extérieurs de l'intoxication, mais votre score d'intelligence est augmenté de 8 ou jusqu'à 20 pendant 1d4 heures. Une fois le temps écoulé, vous récupérez de tous les effets et votre intelligence redevient normale.", "Votre STR est augmenté en permanence de 1. S'il est déjà de 20, il passe à 19.", "Votre WIS augmente de 1d4, et votre INT diminue de 1d4 pendant 2d12 heures.", "Votre corps commence lentement à devenir transparent, et vous finissez par devenir complètement invisible. Cela dure jusqu'à ce que vous soyez touché.", "Votre haleine est fraîche et mentholée pendant une demi-heure après, mais votre estomac se retourne. Vous avez l'impression que vous n'étiez pas censé l'avaler.", "Vos cheveux prennent la couleur de la potion que vous avez bue.", "Votre peau devient verte. Réduit votre intelligence et augmente votre force de 1d4 pendant 10 minutes.", "Vos veines semblent monter brièvement au sommet de votre corps. Elles laissent sur votre peau des marques violettes et bleues foncées qui resteront sous forme de tatouages."], "dark-gifts": ["Une carte qui, lorsqu'elle est utilisée (en lisant les mots magiques qui y figurent), porte chance au joueur pendant une heure. Plus tard, cependant, le joueur aura vraiment de la malchance pendant une heure.", "Un cadeau pour Notre Dame de la Rétribution. Échangez la Justice contre la Miséricorde. Pour les paladins uniquement. Infligez 2d8 points de dégâts supplémentaires à Holy Smite. En conséquence, après le prochain repos long, votre réserve d'imposition des mains est réduite de moitié et les 3 prochains sorts de soins sont désavantagés. Toute personne utilisant cette capacité 3 fois gagne le défaut 'Je trouve difficile de différencier les grands péchés des petites infractions. Tous sont coupables.", "Un cadeau de grand-mère Pigknuckle - Vous pouvez casser un des os de votre main. Cela nécessite un test de Constitution et vous désavantage sur les tests de Dextérité. Si vous y parvenez, vous pouvez vous emparer des os d'un ennemi de taille moyenne ou de deux petits ennemis que vous pouvez voir. Cela les domine essentiellement (un test contesté contre les Arcanes ou l'Intimidation pour agir contrairement à votre caprice) et s'ils sont tués, leurs squelettes s'arrachent de leur chair, animés et loyaux envers vous. Cela reste jusqu'à ce que votre os soit guéri ou qu'ils soient détruits.", "Un cadeau de Sardit, le toujours invisible - vous pouvez gagner un avantage sur les tests de furtivité pendant un jour en échange d'un désavantage sur les compétences sociales pendant 3 jours. De plus, vous pouvez vous rendre invisible 3 fois par jour ; chaque fois que vous le faites, quelqu'un que vous connaissez oublie votre existence.", "Un cadeau de Xerielle, Dame des vérités vénéneuses - Vous gagnez un avantage sur deux tests de tromperie par jour, mais vous devez dire la vérité absolue à un moment où elle sera la plus blessante pour une autre personne.", "Une demi-pièce qui vous permet \"d'emprunter de la chance\" à votre futur. A toutes fins utiles, vous pouvez transformer des 1 en 20... mais à tout moment dans le futur, le DM peut transformer vos 20 en 1. Saveur : si le personnage regarde la pièce après avoir 'emprunté de la chance', la moitié de la pièce devient l'autre moitié.", "Un anneau qui augmente la constitution de 2. Nécessite un accord. Ne peut être enlevé ou désaccouplé sans enlever le doigt.", "Une sinistre insomnie vous injecte une énergie nerveuse tout au long de la journée, vous revigorant constamment au point que votre corps et votre esprit peuvent à peine se détendre. Vous constatez que si vous obtenez les bénéfices d'un long repos en la moitié du temps qu'il vous faudrait à l'origine pour le faire, vous êtes incapable d'obtenir les bénéfices d'un court repos chaque fois que vous en prenez un.", "Baby's Breath - Tous les coups critiques font des dégâts maximums, et les magies d'armes ou offensives font 1d10 dégâts nécrotiques supplémentaires. Tout ce qui est tué par vous est transformé en sa forme la plus innocente (un jeune enfant, un ourson mignon, un bébé) un instant avant que le coup ne tombe. Cela crée à la fois des problèmes externes (expliquer que les enfants morts étaient des bandits peut être difficile à vendre) et des problèmes internes (une sauvegarde de sagesse ou une pénalité appropriée).", "Bénédiction du marchandage : Les commerçants et autres personnes similaires vous offrent inexplicablement (mais seulement à vous) des réductions (10%-50%) lorsque vous marchandez avec eux. Vous ressentez une forte envie d'acheter plus que ce dont vous avez besoin, y compris des objets que vous et votre groupe ne pouvez pas utiliser. Il vous est presque impossible de faire vos courses sans acheter quelque chose en plus. Même si vous faites vos courses avec un assistant pour limiter les achats impulsifs, vous proposez toujours d'acheter des articles supplémentaires lorsque vous marchandez avec le commerçant.", "Bloodbane- Vous gagnez une résistance aux dommages de 3/- tous. Cependant, quelqu'un qui a ou aura une dent contre vous devient également votre fléau - vous êtes vulnérable à ses attaques. Vous ne savez pas qui est votre fléau, et il change si vous le battez. Le créateur de ce don aime le conférer aux paranoïaques.", "Appelez vos semblables : Une fois par jour, vous pouvez invoquer des essaims de vermine de niveau approprié. Le nombre, le type de vermine, le lieu de ponte et le comportement de ces essaims ne sont pas sous votre contrôle. Ils attaquent tout le monde sauf vous sans distinction, consomment les cadavres des morts et détruisent les denrées périssables autour d'eux.", "Dark Healer - le surdoué possède une capacité surnaturelle inexpliquée à transférer de la santé entre deux créatures de même taille. Deux fois par semaine, il peut toucher deux créatures et transférer 2d6 points de vie de l'une à l'autre, sans jamais en voler trop. Cependant, 1d6 rounds plus tard, le doué subit 1d3 dégâts psychiques, et doit faire une sauvegarde de Sagesse ou ce sont des dégâts permanents.", "Docteur du Diable : Vous tirez votre pouvoir des divinités déchues qui ont été enchaînées dans les ténèbres mais qui aspirent toujours de manière obsessionnelle à voir leur travail s'accomplir sur les vivants. Vous pouvez lancer les sorts de guérison suivants sans dépenser de composants. A) Guérison des blessures : (lvl 1-5 : 1/jour, lvl6-10 : 2/jour, lvl11-15 : 3/jour, lvl16+ : 4/jour), et B) Lesser Restoration : Une fois par jour, et C) Restauration supérieure : Une fois tous les trois jours. Vous lancez le sort au niveau de base et les bonus qui améliorent vos capacités de guérison (tels que les feats, les domaines ou les avantages de classe) ne s'appliquent pas car ces pouvoirs proviennent d'un endroit sombre. Ces sorts ne peuvent pas être lancés furtivement ; à l'inverse, les lancer attire l'attention. Vos coéquipiers préfèrent votre toucher de guérison, même si un clerc plus compétent est présent. Les malades et ceux qui les soignent ont des visions de votre venue en tant que guérisseur aux pouvoirs inhabituels. Ils sont attirés vers vous, réclament votre attention et peuvent devenir violents si vous ne les aidez pas d'une manière ou d'une autre. Vous devez vous cacher en public pour éviter d'être accosté.", "Boon du Noyeur : Vous gagnez la respiration aquatique à volonté et disposez d'une vitesse de nage égale à votre vitesse de déplacement. Vous perdez temporairement ces capacités et gagnez un niveau d'épuisement le lendemain si vous ne vous êtes pas noyé dans une étendue d'eau suffisamment grande pour vous immerger complètement au cours de la journée précédente. Se noyer ne vous cause aucun dommage autre que psychologique. Terminer votre noyade quotidienne supprime l'épuisement et restaure votre don obscur.", "Compétence améliorée (disons +2 sur les contrôles basés sur le corps comme les attaques ou les contrôles de Dex) les jours de nouvelle et de pleine lune, mais dès que la nuit tombe, le corps du PC s'épuise et force un sommeil incassable. Jusqu'à l'aube, tout ce dont rêve le PC peut entrer dans le plan matériel et prendre une forme physique. Je lancerais probablement le dé sur une table d30 ou d100 où 5-10% des résultats sont des objets sucrés, et les autres 90-95% sont des monstres ou des personnes avec lesquelles faire des rencontres ou des interactions sociales. A l'aube, le PC endormi se réveille, mais ce qui a été invoqué reste.", "Entropiste : Le monde s'effrite à ton contact. La pierre se transforme en gravier, le bois en sciure, et les amis en os blanchis. Les gants et les armes se désintègrent également dans vos mains. Les autres parties de votre corps (pieds, torse, etc.) ne produisent pas le même effet.", "À chaque rencontre avec une créature plus faible que vous, vous pouvez lancer un charme sans utiliser d'emplacement de sort. Cependant, en cas d'échec, vous subissez 20 dégâts psychiques + (votre niveau actuel) d4.", "Faux espoir : gagne +2 à la Constitution mais rate définitivement un jet de sauvegarde contre la mort.", "Pendant 24 heures, vous gagnez +1 à toutes vos stats. Pendant les 24 heures suivantes, vous gagnez un niveau d'épuisement. Cet épuisement ne peut être retiré avant la fin des 24 heures suivantes.", "Pendant 24 heures, vous gagnez +2 Charisme, mais tous les vêtements que vous portez deviennent invisibles.", "Gagnez un bonus à un attribut. Vous ne pouvez pas franchir les portes.", "Gagnez un bonus à votre initiative. Vous ne pouvez pas donner de l'aide ou de l'assistance sans recevoir de paiement.", "Obtenez une fois par jour le pouvoir d'invoquer une petite tempête de foudre, mais les éclairs frappent sans distinction.", "St. Jude à capuche : Vous êtes marqué par le saint déchu des causes perdues. Vous pouvez créer une marque identique sur une personne volontaire, qui reçoit un miracle mineur (guérir un enfant mourant, retrouver la vue, etc.) en échange d'une servitude éternelle au saint déchu. Le miracle doit être désintéressé.", "Augmente les dégâts infligés, mais les dégâts supplémentaires sont également infligés à l'un de vos alliés.", "La poisse : Vous volez la chance des autres, transmettant le malheur à la personne la plus proche alors que le désastre vous aurait autrement frappé.", "Peut une fois par rencontre faire 1d10 dégâts de n'importe quel élément à un ennemi, mais plus vous l'utilisez, plus vous vous transformez en créature alchimique de la vie : une chimère.", "Touche Midas - transforme lentement en or toutes les choses inanimées et non métalliques que vous touchez. L'or compte pour 1/50 de sa valeur en poids lorsque vous le soulevez. En 24 heures, votre équipement double de poids et devient l'équivalent de sa valeur en or, et devient restrictif, vous donnant un désavantage sur les jets liés à la STR et la DEX. Vous laissez des traces de pas en or qui permettent de vous suivre plus facilement lorsque vous êtes pieds nus. Cet effet de l'or s'étend comme le givre. Vous développez une haine de l'or.", "Vol de Nocturne- Une fois entre deux longs repos, vous pouvez immédiatement gagner le bénéfice d'un court repos. Lors de votre prochain repos long, un membre (aléatoire) de votre groupe est frappé d'insomnie et ne bénéficie pas du repos.", "Ce n'est pas le coussin de corps que vous espériez : Vous effectuez des jets de sauvegarde en cas de décès avec un avantage. Vous devez dormir directement à côté du cadavre d'un humanoïde sensible de la même classe de taille que vous pour bénéficier des avantages d'un long repos. Ce cadavre doit être en état d'être relevé d'entre les morts et ne peut être un mort-vivant.", "Un de vos yeux est remplacé par un œil reptilien jauni. Cela confère une vision noire permanente de 60' ou ajoute 60' à toute vision noire existante, ainsi qu'une utilisation quotidienne de Détection de la magie. Cependant, l'œil se déplace de son propre gré et éclatera si le donateur est trahi.", "Infliction polyédrique - Jusqu'à trois fois par jour, vous pouvez toucher un personnage joueur comme un sort de concentration. Pendant la minute suivante, il peut choisir de lancer 1d4 et l'ajouter à un test de capacité. (Voir le cantrip Guidance) Le joueur visé doit effectuer le test de capacité avec le dé qu'il estime être le plus malchanceux.", "Le Bastion du Rat : Il ressemble à un grand bouclier standard à miroir, mais le milieu est courbé et les personnes qui se tiennent à vos côtés peuvent voir le reflet de l'ennemi. En raison de la construction unique de ce bouclier orné, vous pouvez rediriger les coups sur d'autres personnes situées à moins de 1,5 m de vous en réaction. Naturellement, vous ne pouvez le faire qu'une fois par tour. Le problème, à part le fait que personne ne veut plus se tenir à côté de vous, est une compulsion pour éviter d'être frappé aux dépens des autres. Ainsi, non seulement vous évitez le mal, mais vous devez aussi chercher activement à offrir d'autres personnes sur le chemin du mal. Si c'est vous ou l'orphelin qui affronte le taureau, le monde comptera un orphelin de moins.", "Langue d'argent - Vous êtes inhabituellement charismatique. Toutes les compétences de charisme bénéficient d'un +2 et, une fois par jour, vous pouvez lancer Charmeur au niveau 1, mais vous avez l'impression de vous décomposer de l'intérieur avec le temps.", "Skeleton Key : La chair de vos deux doigts d'index pourrit et tombe. L'os restant durcit, se reforme et devient une clé de tension et un pic. Vous devenez compétent en matière de lockpicking si vous ne l'étiez pas déjà et effectuez des tests avec avantage si vous l'étiez déjà. Vous avez du mal à résister à l'envie de déverrouiller ce qui est verrouillé, même si vous n'avez aucune envie de voler.", "Oracle langue de serpent : Une fois par jour, vous pouvez poser au MJ une simple question par oui ou par non sur un événement ou un défi à venir. Le MJ vous remet un papier avec la réponse véridique, mais il peut aussi vous ordonner de mentir sur la réponse et de tromper vos compagnons de jeu au mieux de vos capacités.", "Allocation tabou : Une petite quantité d'or, mais de niveau approprié, apparaît comme par magie dans vos poches après un long repos. Votre MJ choisit (secrètement) un mot tabou dont vous êtes informé et que vous ne pouvez pas dire aux autres. Si un joueur ou un personnage sous son contrôle prononce ce mot, vous perdez immédiatement 5x* la valeur de votre monnaie de poche magique en monnaie et équipement de votre choix. Votre MJ choisit alors un nouveau mot tabou. *Le montant perdu doit être inversement ajusté à la méchanceté inhérente du MJ).", "Le gobelet de la vie empruntée : Buvez les riches eaux rouges du magnifique gobelet orné de démons et vous récupérerez 1d10 points de vie pour chaque gobelet plein consommé. Le gobelet se remplit à ras bord une fois par heure et ne se renverse jamais. Le problème est qu'à chaque fois que vous utilisez cet objet, une quantité proportionnelle de santé est perdue pour vous ou un allié avec qui vous le partagez au réveil de votre prochain repos. Ne vous buvez pas jusqu'à la mort ! Mais partagez-le peut-être avec quelqu'un que vous détestez.", "La Lyre de la nostalgie Au-delà de la simple fascination, la Lyre de la nostalgie est un instrument qui crée un vide intense chez sa victime lorsqu'elle est utilisée pour contraindre les autres. Les jets de sauvegarde pour résister aux enchantements échouent automatiquement car la cible n'a tout simplement ni la volonté ni le désir de combattre celui qui en joue - elle a été privée de sa volonté par le vide. Le problème est que le vide est un mécène terriblement affamé. Jouer la Lyre de la nostalgie fait baisser toutes les statistiques physiques. Chaque utilisation coûte un seul point de Force, de Dextérité et de Constitution qui ne revient qu'au rythme d'un par semaine pour une catégorie. La plupart des personnes qui font appel à ce terrible pouvoir se sont vidées de leur énergie ou ont simplement succombé à une maladie ordinaire après des années d'abus, faibles comme des chatons et entourés de disciples sans âme.", "La capacité de lancer le mot de pouvoir tuer qui se réinitialise 7 aubes après le lancer. Lorsqu'il est utilisé, il tue un personnage aléatoire, celui que le lanceur de PWK a rencontré dans sa vie.", "La capacité de lancer des sorts à un niveau supérieur à la normale égal aux fractions de la durée de vie (en utilisant la moyenne de chaque race) versées automatiquement dans le pouvoir. Par exemple, lancer un sort de troisième niveau au neuvième niveau nécessite 6 niveaux supplémentaires x 1/15 (7%) de la durée de vie moyenne de la race du PC. Donc 5 ans environ par niveau supplémentaire pour un humain, et 50 ans environ par niveau supplémentaire pour un elfe. Peut également être transformé en enchantement d'arme.", "Le personnage bénéficie d'un bonus à son jet de dégâts - au détriment de la santé de son coéquipier.", "Le surdoué peut parler n'importe quelle langue mais ne peut plus lire les textes non magiques.", "Le doué est soigné par l'épuisement involontaire des charges d'objets magiques de ses coéquipiers.", "La personne dotée de ce \"don sombre\" peut s'adapter à n'importe quelle atmosphère/environnement (irrespirable, eau, air restreint, chaleur, froid, etc.). Lorsque l'effigie accumule une heure d'accoutumance à l'atmosphère/environnement associé, elle conserve de manière permanente une caractéristique associée à cet environnement (par exemple, si elle passe du temps sous l'eau, elle acquiert des palmes ; si elle passe du temps dans un froid glacial, elle se couvre de fourrure, etc.)", "Tough Love - Votre guérison est maximale. A la fin de la rencontre, toute personne soignée prend un niveau d'épuisement.", "Icône tordue : Vous êtes doté d'un morceau de métal tordu qui peut être utilisé pour transformer les morts-vivants avec avantage. Les autres personnes voient dans ce symbole le symbole sacré du dieu auquel elles sont le plus opposées et croient que vous êtes l'un de ses fidèles. Ils résistent à l'envie de les convaincre du contraire.", "Uncanny speed. Votre vitesse est doublée et votre CA est augmentée de 3. Mais vous devez vous déplacer au moins à la moitié de votre vitesse à chaque tour et il y a 25% de chances que vous vous heurtiez à n'importe quel mur à moins de 1,5 mètre si vous ne vous déplacez pas parallèlement à celui-ci.", "Sans entrave : Vous êtes étranger au système d'alignement et n'êtes pas affecté par ses avantages ou ses inconvénients. Les créatures ayant une nature intrinsèquement bonne ou mauvaise se méfient de vous par instinct.", "Un invité indésirable : Une force invisible et malveillante se cache en silence derrière vos yeux. Vous êtes immunisé contre toute magie affectant l'esprit.", "Ce qui sera connu sous le nom de \"bague de vampire\" ou de \"bague de subsistance\" corrompue : Une bande de fer d'apparence normale, de couleur rouille. Il devient rouge plus foncé au fur et à mesure que le porteur a faim et/ou qu'il est fatigué. Si le porteur est affamé, il tire magiquement du sang des créatures qui l'entourent, drainant 10 HP divisés par le nombre de créatures autour de lui pour le soutenir (même si un membre du groupe n'utilise pas de sang, ou si un membre du groupe est saint, le \" sang \" est toujours drainé et les HP sont toujours distribués). Si le porteur devient Fatigué, chaque heure nécessaire pour perdre ce statut est drainée des autres, ce qui fait que les créatures autour du porteur sont de plus en plus proches d'être elles-mêmes Fatiguées.", "Lorsque vous êtes touché, vous pouvez choisir d'annuler la moitié des dégâts. Un humanoïde ami dans le voisinage choisi par le MD prend le double des dégâts annulés.", "Chaque fois que vous effectuez un jet sur la table de magie sauvage, si vous souhaitez obtenir un effet différent, vous pouvez le faire, mais vous devez effectuer un jet de sauvegarde de Sagesse contre un DC de 17. En cas d'échec, vous subissez 4d6 dégâts psychiques.", "Avec Umberlee comme protecteur, vous pointez une cible et faites en sorte que ses poumons se remplissent d'eau de mer. Chaque fois que vous essayez de manger ou de boire, le goût est excessivement salé.", "Colère personnifiée - vous gagnez l'affect de rage du barbare de façon permanente (au niveau 1). Vous devez faire un jet de sauvegarde de Sagesse pour résoudre tout problème de manière non violente. De plus, lorsque vous parlez à quelqu'un pour la première fois, vous devez lancer un d20. Sur un 1 ou un 2, vous développez une haine instantanée pour cette personne.", "Vous pouvez dimensionner la porte à n'importe quel endroit désiré dans un rayon de 8 km, cependant, une pinte de sang frais est requise comme matériel.", "Vous apprenez Boule de feu comme un cantrip, Cependant, le lancer plus de 2 fois en 1 jour vous donnera définitivement une malédiction aléatoire de D100. Le lancer chaque fois supplémentaire, ajoutera plus de malédictions.", "Vous disposez de la plupart des résistances physiques et magiques d'un puissant seigneur momie. Mais vous devez porter son cœur à tout moment, et souffrir de sa présence dans votre esprit à tout moment. Il est capable de supprimer bon nombre de vos capacités à volonté, mais ne le fait pas parce que cela pourrait mettre son cœur en danger. Vous êtes dans un contrat avec lui, et gardez ces pouvoirs et malédictions jusqu'à ce que le contrat soit rempli.", "Vous êtes immunisé contre les effets de la maladie, l'état de malade, l'état d'empoisonnement et l'effet de tous les poisons. Cependant, vous êtes toujours un porteur et les effets rayonnent à partir de vous sur 10 pieds, voire plus, propageant l'infection autour de vous.", "Vous êtes sauvé de la mort, mais on vous donne une tumeur qui vous transforme lentement en zombie.", "Tu as demandé une langue d'argent mais tu n'as pas été très persuasif, le démon a pris ta bouche à la place. Gagnez un avantage sur les tests de persuasion tant que votre bouche, ou l'endroit où se trouvait votre bouche, est couverte.", "Vous devenez incroyablement beau, et vous gagnez la maîtrise des compétences de persuasion et de tromperie, ou la double compétence si vous avez la compétence. Mais le prix d'un extérieur immaculé est un intérieur pourri. Vous perdez 2 points de constitution.", "Vous pouvez devenir un loup-garou adulte pendant la nuit, cependant, vous perdez toute intelligence lorsque vous êtes dans cet état. Vous avez également 1d6 chances de vous déchaîner pendant 1d4 heures.", "Vous pouvez lancer Darkness, mais une fois le sort terminé, vous vous rendez temporairement aveugle pendant 10 minutes.", "Vous pouvez lancer le pas brumeux comme un cantrip, mais il y a 20% de chance que vous soyez paralysé pendant 1h après l'avoir lancé.", "Vous pouvez lancer un emplacement de sort supplémentaire, au prix de 1d20 HP.", "Vous pouvez tromper la mort, en ignorant un coup qui vous ferait passer à des points de vie négatifs. La prochaine fois que vous vous couchez dans un lit, quatre personnes dormant dans le même village meurent dans leur sommeil. Leurs proches savent que vous êtes impliqué d'une manière ou d'une autre.", "Vous pouvez choisir de réussir n'importe quel jet de tromperie et de persuasion avec avantage, mais chaque fois que vous le faites, vous perdez de plus en plus votre culpabilité, vos remords, votre empathie et vos émotions.", "Vous pouvez créer une potion de soins à partir de votre propre sang, qui vous inflige 1d10 points de dégâts. Une potion créée devient avariée si elle vous est retirée pendant plus d'un tour (suffisamment longtemps pour que vous puissiez l'administrer à quelqu'un d'autre), ou lorsque cette capacité se recharge, après un Long repos.", "Vous pouvez détecter les mensonges et les pensées superficielles, mais vous sentez fortement le poisson pourri, ce qui pénalise à la fois la furtivité et les interactions sociales ouvertes.", "Vous pouvez faire en sorte que toute arme que vous tenez ou munition que vous tirez soit considérée comme magique et argentée dans le but de contourner la résistance/immunité. Malheureusement, à chaque rencontre, il y a 50% de chances qu'un ou plusieurs monstres de rouille apparaissent, comme s'ils étaient invoqués, pour vous traquer. S'ils sont vaincus, les monstres de rouille disparaissent et retournent d'où ils viennent. Si les monstres sont apparus lors d'une rencontre, ils ne peuvent pas réapparaître lors d'une autre rencontre tant que vous n'avez pas pris un repos long.", "Vous pouvez maintenant communiquer par télépathie. Mais chaque fois que vous le faites, votre santé mentale se dégrade.", "Vous pouvez lire et parler l'infernal, mais vous avez une langue fourchue rebutante.", "Vous pouvez ressusciter une personne morte en plaçant son cadavre à côté d'un autre de taille similaire. Le cadavre à ressusciter est déterminé au hasard avec une chance sur deux. Le cadavre qui n'est pas ressuscité ne pourra jamais l'être une fois ce rituel terminé.", "Vous pouvez sacrifier un petit ou minuscule animal et voir ce qu'il a vu pendant la dernière heure de sa vie.", "Vous pouvez voir 30 secondes dans le futur... Mais vous ne pouvez pas voir ce qui se passe en ce moment.", "Vous pouvez voir dans une faible lumière comme si c'était une lumière vive. La nuit est maintenant aveuglante.", "Vous gagnez une réduction des dégâts non magiques de type cisaillement, perforation ou matraquage. Les dégâts réduits sont envoyés à votre parent le plus proche. Si vous n'avez pas de parent proche, ce pouvoir cesse de fonctionner.", "Vous gagnez un charme de Forme sauvage maudite qui possède 5 charges. Lorsque vous utilisez le charme, lancez 1d4. Si le résultat est pair, le charme est lancé normalement, et dure un nombre d'heures égal au niveau total du lanceur de sorts, ou jusqu'à ce que les points de vie de la créature soient réduits à zéro. Si le résultat est impair, le lanceur est transformé en mouton jusqu'à ce que ses points de vie soient réduits à zéro. Une fois que le charme a épuisé ses charges, il se désintègre dans une fumée noire et violette.", "Vous gagnez un bonus à votre mouvement. Vous ne pouvez pas traverser une eau courante.", "Vous gagnez un sens aigu de l'odorat pour la chair vivante, et cela vous permet de déterminer combien de créatures vivantes se trouvent en amont de vous, ou dans un rayon de 100 ft s'il n'y a pas de vent. Vous gagnez également une faim de chair vivante. Manger de la chair vivante n'entraîne aucun effet négatif, mais si vous mangez ou buvez quelque chose qui n'est pas encore la chair d'une créature vivante, cela pourrira/se gâtera dans votre bouche.", "Vous gagnez une force de 25 pendant 1 minute. Cependant, dès que cette minute est écoulée, vous gagnez 2 points d'épuisement.", "Vous bénéficiez d'un avantage sur les tests de maîtrise de la main et d'un bonus de +1 aux jets d'attaque avec une arme jetée à une main. Une heure par jour, généralement vers minuit, l'une de vos mains se détache et rampe comme une griffe rampante, provoquant des méfaits. La main a son propre programme maléfique et est kleptomane.", "Vous gagnez une vision noire parfaite, quelle que soit votre race, mais au prix de votre capacité à entendre.", "Vous gagnez la capacité de choisir de faire un crit automatiquement sur votre prochain jet d'attaque, mais le prochain jet d'attaque qui vous manquerait touche à la place.", "Vous gagnez la capacité de tripler ce que vous pouvez normalement dans l'obscurité, cependant, vos yeux brillent rouge, et vous êtes craint par les humains, les halflings, les nains et les elfes.", "Vous pouvez dépenser un dé de victoire pour vous soigner chaque fois que vous tuez un être vivant. Vous perdez la capacité de dépenser un dé de succès pendant les courts repos.", "Vous pouvez augmenter la guérison effectuée, mais cela donne un point d'épuisement, qui peut ou non disparaître avec une bonne nuit de repos.", "Vous pouvez régénérer 1/hp par round lorsque vous êtes en contact avec le sang frais d'une créature sensible.", "Vous recevez une pièce qui, lorsqu'elle est présentée à un tribunal, absout immédiatement une personne de tous ses crimes. Cependant, en faisant cela, une autre personne au hasard est accusée de crimes de même ampleur.", "Vous recevez un petit jeton qui dissimule votre nature maléfique tant qu'il est contre votre peau. Cependant, si un utilisateur de magie bonne ou neutre (divine ou arcanique) voit le jeton, il reconnaît instantanément ce qu'il fait.", "Vous recevez une arme unique qui vous est accordée. Cependant, vous n'êtes plus capable de faire violence à un être vivant sans ressentir toute sa douleur, même s'il meurt (et même s'il reçoit des analgésiques et ne la ressent pas lui-même).", "Vous faites revivre une pierre à aiguiser maudite. Toute arme aiguisée à l'aide de celle-ci gagne +1 à toutes les attaques, et tous les dégâts infligés par cette arme ne peuvent être soignés par des moyens magiques et prennent deux fois plus de temps à guérir pendant un repos. L'arme conserve cet affûtage le jour suivant tant qu'elle tire du sang. Chaque jour après qu'elle ne se soit pas nourrie, le manieur doit effectuer un jet de sauvegarde de sagesse dc10+(le nombre de jours depuis qu'elle s'est nourrie). En cas d'échec, il s'attaque à lui-même avec l'arme pour la nourrir.", "Votre sang devient acide et se répand comme une éclaboussure d'acide lorsque vous saignez normalement ; attendez-vous à ce que votre équipement soit corrodé et à ce que vous ayez du mal à panser vos blessures.", "Votre corps et votre magie sont plus forts, mais un jour sur deux, votre corps fonctionne avec une volonté qui n'est pas la vôtre, et vous n'en avez aucun souvenir.", "Votre personnage ne peut pas dormir, mais tous les avantages du sommeil peuvent être obtenus en buvant le sang de toute créature sapiente, une once fluide de sang remplaçant une heure de sommeil.", "Vos soins, y compris les sorts, les caractéristiques de classe et les potions que vous administrez, sont maximisés et vous soignez toujours au maximum. Tous les soins que vous recevez, y compris les vôtres, sont réduits au minimum.", "Votre bras droit est celui d'un démon, et tout ce qu'il touche ne peut pas utiliser la magie, y compris les sorts de guérison qui vous soigneraient, mais il peut être utilisé pour désactiver les dispositifs magiques ou paralyser les constructions magiques (sans les faire disparaître).", "Vos attaques à mains nues sont renforcées par des griffes venimeuses, infligeant des dégâts supplémentaires par entailles et poison ; vous êtes plus facilement provoqué au combat, ne pouvez pas équiper de gantelets, et subissez -1 aux attaques avec des armes."], "village-exports": ["Dirigeables", "Articles alchimiques", "Ale", "Compagnons animaux ou animaux de compagnie de race particulière", "Produits de boulangerie", "Griffes/dents de bête", "Poudre noire ou variations fantastiques", "Bateaux et navires", "Obligations ou investissements", "Brique ou pavé", "Conserves ou boîtes de conserve/ bocaux eux-mêmes", "Fromage", "Chocolat ou autre friandise", "Acolytes et clercs", "Mécanismes d'horlogerie ou artefacts mécaniques", "Tissu", "Charbon", "Café", "Enseignement collégial ou équivalent (les étudiants viennent ici et repartent avec de nouvelles compétences)", "Littérature dramatique", "Drogues", "Colorants", "Produits de luxe contrefaits élaborés", "Viandes exotiques", "Fausses dents et matériel de dentisterie", "Beaux vêtements", "Sculptures fines ou chefs-d'œuvre d'artisans particulièrement doués.", "Armures terminées", "Vêtements finis", "Outils finis", "Armement et armes finis", "Feux d'artifice", "Fruits", "Meubles", "Fourrures", "Gems", "Compétiteurs ou défis gladiateurs", "Verre ou vitrail", "Céréales", "Granit", "Herbes médicinales ou autres usages spéciaux", "Miel", "Chevaux", "Animaux de chasse (chiens/éperviers)", "Pièges de chasse", "Encens", "Encres", "Ivoire, travaillé ou brut", "Huile de lampe", "Cuir", "Bétail", "Créatures fantastiques vivantes : wyverns, lézards voltaïques, gryphons, etc.", "Flore locale (fleurs, gaules d'arbres)", "Bois d'œuvre", "Machines de guerre ou matériel de siège", "Objets magiques", "Marbre ou autre pierre de luxe", "Mercenaires", "Minerais métalliques", "Parties de monstres (pour la fabrication de potions, bijoux, trophées, etc.)", "Champignons (nutritionnels ou narcotiques)", "Instruments de musique", "Noix", "Masques ornés", "Œuvre d'art peinte", "Papier", "Perles", "Parfum", "Oreillers", "Poisons", "Portage sur d'autres bateaux pour éviter les obstacles de la voie navigable (moins une exportation mais un bon objectif de ville)", "Potions", "Poterie ou céramique fine ou artistique", "Métaux raffinés", "Objets ou bibelots religieux", "Tuiles de toit", "Tapis", "Sel", "Fruits de mer", "Soie", "Main d'œuvre qualifiée", "Esclaves", "Activité de contrebande ou autre environnement de marché noir", "Ames", "Matières premières spécialisées (mithral, adamantine, vif-argent, bois dense, bois de soar, etc.)", "Épices", "Sucre", "Sweetblood, une sève d'arbre sucrée avec des propriétés addictives.", "Sirop", "Thé", "Textiles ou broderie", "Compétences et connaissances professionnelles (livres ou autres)", "Des militaires formés", "Légumes", "Wagons ou véhicules terrestres", "Warforged", "Vins, liqueurs ou autres spiritueux", "Fils et câbles", "Laine", "Poupées d'inquiétude ou autres poupées d'enfants"], "prompts-for-idle-chit-chat-between-characters": ["En étant dans un espace aussi confiné, vous commencez à remarquer que x a une odeur. Essayez discrètement de les informer sans alerter les autres.", "Décrivez la dernière fois que vous avez été ivre. X décrit ce qui se passe réellement.", "Faites de votre mieux x imitation", "Tout le monde joue un tour de Malédiction/Mariage/Shag : choisissez 3 monstres humanoïdes au hasard.", "Tout le monde joue deux vérités et un mensonge.", "Si un barde devait chanter une chanson, qu'espérez-vous qu'il dise ?", "Si tu pouvais avoir un animal de compagnie, lequel prendrais-tu ?", "Si vous possédiez une Taverne, comment l'appelleriez-vous ?", "N'est-ce pas de cette région que vient (personnage important) ? Dites-nous qui ils sont.", "Rappelez à x qu'ils vous en doivent une. Qu'est-ce qu'ils vous doivent et pour quoi faire ?", "Quelqu'un a mangé ton déjeuner. Que vas-tu faire ?", "Quelqu'un a pété. Déterminez qui a fait l'acte.", "La barmaid de la dernière ville a attiré votre attention, elle vous taquine à ce sujet.", "Il y a une compétition à (ville), vous et x faites un pari.", "Il y a un panneau le long de la route qui dit \"DIEU EST RÉEL\". Vous et x discutez du Dieu auquel vous pensez qu'il fait référence.", "Une chanson vous trotte dans la tête. Vous demandez à X de vous aider à l'identifier.", "Il y avait un sale type à la dernière taverne qui ne voulait pas vous laisser tranquille. Partagez l'expérience", "Vous avez vu une pièce de théâtre récemment. Racontez-la. X peut ne pas être d'accord.", "Il y a une légende locale par ici. Quelle est-elle ?", "Il y a une récente tendance à la mode parmi les aventuriers. Quelle est cette tendance ? Vous et x en discutez.", "Il y a un panneau pour la prochaine taverne qui prétend avoir le \"meilleur du royaume\" pour votre nourriture préférée. Convainquez le reste du groupe d'aller voir", "Il y a un panneau pour votre groupe préféré le long de la route. Ils sont en tournée ! Partagez votre enthousiasme !", "Il y a un temple dans cette région qui aurait un étrange rituel. Qu'est-ce que c'est ?", "Il y a une vente aux enchères dans une ville voisine ! La rumeur dit qu'ils ont un objet qui t'intéresse. Qu'est-ce que c'est ?", "Il y a un vieux dicton parmi votre peuple...", "Il y a une vieille histoire que vous avez entendue sur les bois voisins. Quelle est cette histoire ?", "Cette région est célèbre pour sa (nourriture/boisson). Qu'est-ce que c'est ?", "Cette route vous rappelle le temps...", "Ce temps vous rappelle le temps...", "Quelle créature souhaiteriez-vous chevaucher ?", "Qu'est-ce que la plupart des gens que vous rencontrez supposent immédiatement à votre sujet ?", "Qu'est-ce que vous espérez trouver dans la prochaine ville ?", "Quel nom donnez-vous au Wagon ?", "Quel repère avez-vous le plus envie de voir ?", "Quelle est la pire taverne dans laquelle vous avez séjourné ?", "Que feriez-vous si vous étiez roi ?", "La ville suivante est célèbre pour quoi ?", "Quel est l'aliment ou la boisson que vous aimez le moins ?", "Qui, dans votre groupe, respectez-vous le plus ?", "Qui, dans votre groupe, voudriez-vous le moins combattre ?", "Embrasserais-tu un gobelin ?", "X vous a convaincu d'essayer quelque chose de nouveau, quelle était cette chose et qu'en avez-vous pensé ?", "X a eu un incident gênant à votre dernier arrêt et vous l'avez vu. Qu'est-ce que c'était ?", "X vous a sauvé la vie une fois, quels ont été les événements qui l'ont entouré ?", "X t'a insulté pendant le dîner. Qu'ont-ils fait ?", "X te raconte une histoire, tu dis des conneries.", "Vous et X êtes en pleine guerre des farces. Quelle est la prochaine farce que tu prépares pour eux ?", "Vous et x comparez vos goûts romantiques et discutez de ce qui est le mieux chez un partenaire potentiel.", "Vous et X avez décidé de jouer à un jeu de roadtrip pour passer le temps. Cela s'est maintenant transformé en un débat animé.", "Vous et x discutez de vos boissons alcoolisées préférées", "Vous et x discutez de philosophie. La chance existe-t-elle ? Manipuler la chance ?", "Vous et X discutez de philosophie. Peut-on naître mauvais ? Une personne mauvaise peut-elle devenir bonne ?", "Vous et x discutez de philosophie. Que signifie pour vous une vie épanouie ?", "Vous et X discutez de philosophie. Quelle est la meilleure façon de mourir ?", "Vous et X discutez de philosophie. Quel est le plus grand mal ?", "Vous et X discutez de philosophie. Quel est le plus grand bien ?", "Vous et X discutez de philosophie. Quel est le sens de la vie ?", "Vous et x discutez de philosophie. Sur quoi utiliseriez-vous un souhait ?", "Vous et X discutez de philosophie. Où vas-tu quand tu meurs ?", "Vous et X discutez de philosophie : Les dieux pourraient-ils créer quelque chose qu'ils ne pourraient pas détruire ?", "Vous et X discutez de philosophie : Est-il préférable d'être un esclave vivant en sécurité ou d'être libre vivant sous un risque constant ?", "Vous et X discutez de philosophie : Que se passe-t-il après la mort ?", "Vous et X discutez de philosophie : Quelle est la différence entre les personnes, les monstres et les animaux ? S'agit-il uniquement de leur nature ou peut-on transformer un monstre en une personne ?", "Vous et x discutez de la valeur de l'honneur dans l'aventure.", "Vous et x discutez des pires aspects de la vie d'aventurier.", "Vous et x discutez de vos plus grandes peurs.", "Vous et X discutez de votre animal préféré... et de celui qui gagnerait dans un combat.", "Vous et x discutez : si vous n'étiez pas un Aventurier, qu'aimeriez-vous faire à la place ?", "Vous et X avez un petit désaccord. La seule résolution est une guerre des pouces.", "Vous vous êtes disputés avec X, c'était à quel sujet ?", "Vous et X faites un pari. Sur quoi porte le pari et pour combien ?", "Vous et X planifiez votre prochaine soirée en ville.", "Vous et X jouez à \"Préférez-vous ?\".", "Vous et X jouez aux vaches et aux cimetières pour passer le temps. Un débat animé sur le fait de savoir si un Minotaure compte éclate", "Vous et X jouez au jeu de l'alphabet pour passer le temps. Un débat animé sur la question de savoir si les lettres non communes peuvent être comptées éclate.", "Vous et x vous rappelez la première fois que vous vous êtes rencontrés.", "Vous et x racontez différemment une aventure antérieure et vous vous disputez. Chacun donne sa version des faits.", "Vous et x vous souvenez d'un ancien compagnon. Qui étaient-ils ?", "Vous et X vous remémorez vos précédentes aventures et échangez des histoires de guerre.", "Vous et X vous remémorez vos anciens amants et échangez des histoires d'amour.", "Vous et x spéculent sur ce qui pourrait se trouver dans la nature au-delà de la route.", "Vous et x établissez une stratégie : vous présentez un scénario hypothétique et x réfléchit à une solution.", "Vous écrivez une lettre, x vous presse de révéler les détails.", "Vous vous considérez comme un amoureux de la nature... sauf pour ces satanés (animaux).", "Vous décidez d'embêter X avec une fausse histoire.", "Vous décidez d'apprendre à x à jurer dans votre langue (ou à faire un geste grossier dans votre culture).", "Vous avez fait un rêve et vous voulez vraiment le partager avec x.", "Tu as fait un cauchemar et tu t'es confiée à x, c'était quoi ?", "Vous avez un vieil ami qui s'est retiré de la vie d'aventurier et a ouvert une boutique dans la région. Comment s'appelait-il déjà ?", "Tu as remarqué qu'il y a quelque chose de différent chez x. Devine quel changement ils ont fait.", "Vous avez ramassé un petit souvenir dans la dernière ville et vous voulez le montrer à x. Qu'est-ce que c'est ?", "Vous avez partagé un secret avec X, c'était quoi ?", "Tu racontes au groupe une véritable histoire de fantômes.", "Vous êtes déjà venu à (ville), comment était-ce ?", "Vous avez entendu parler d'un étrange festival dans cette région. Qu'est-ce que c'est ?", "Vous avez entendu des rumeurs sur (ville). Qu'est-ce que c'était ?", "Vous avez entendu des rumeurs sur le maire de (ville). Qu'est-ce que c'était ?", "Votre personnage ne peut pas prononcer un certain mot, x décide de l'aider.", "Vous avez envie de vous dégourdir les jambes, quelle est la première chose que vous voulez faire quand ce wagon s'arrête ?", "Votre siège est inconfortable, voyez si vous pouvez convaincre x de changer."]}